[{"id": 0, "title": "«VILLA AVEC TERRAIN CONSTRUCTIBLE AU CENTRE VILLE»", "description": "Avec ses 3.5-pièces et une surface habitable de 280 m², cette maison offre un grand séjour avec parquet massif, une salle à manger et une cuisine équipée fermée et habitable. Les trois chambres à coucher, dont une avec dressing, offrent un espace de repos paisible. Les combles aménageables vous offrent également de nombreuses possibilités d'aménagement. Le sous-sol est composé d'une cave, d'un local technique/buanderie et d'une pièce chauffée. Un garage ainsi que plusieurs places de parc extérieures sont aussi disponibles. Le jardin, entièremen", "room": "5.5", "surface": "280", "price": "1605000"}, {"id": 1, "title": "«Dans un écrin de verdure jolie villa sur les hauteurs d'Orvin, avec garage double»", "description": "Sur les hauteurs d'Orvin, dans un quartier villa paisible, nous vous proposons une superbe maison de cinq pièces et demi avec terrasse, jardin et garage double.Demandez-nous le dossier.", "room": "5.5", "surface": "200", "price": "1142760"}, {"id": 2, "title": "«Spacieuse villa individuelle bâtie sur une grande parcelle permettant agrandissements et extensions ; au centre du village, proche du Lac et de toutes les commodités»", "description": "Très rare à la vente !Au centre du village de Cudrefin, à quelques minutes à pieds des rives du lac de Neuchâtel et à proximité immédiate de toutes les commodités (Denner, école, commerces et arrêt de bus ligne Ins-Avenches ; il est à noter que le village d'Ins dispose d'une gare CFF et que des navettes régulières sur le lac assurent des liaisons entre Cudrefin et Neuchâtel).Superbe villa individuelle sise dans un quartier résidentiel, calme et tranquille, avec vue dégagée, sans vis-à-vis direct.La maison a été bâtie en 1970 sur une belle parce", "room": "5.5", "surface": "180", "price": "1348200"}, {"id": 3, "title": "«ÖKOLOGISCH UND LANGLEBIGES NEUBAUPROJEKT C/CR»", "description": "Der Bau der Holzelement-Häuser startet im Jahr 2024. Innenausbauwünsche können noch berücksichtigt werden. Alle Materialien, die beim BBAG-Haus eingesetzt werden, sind giftfrei und biologisch bedenkenlos. Grosser Gartensitzplatz an der Rückseite des Hauses. Das Haus verfügt über UG, EG, OG und ein geräumiges DG, welches später noch ausgebaut werden kann. Der Zugang erfolgt über eine Fussgängerzone im Erdgeschoss mit Begegnungszone oder unterirdisch über Ihre Einstellhalle bis vor die Haustüre.Es handelt sich hier um das Haus C/ CR.Dieses BETTER", "room": "5", "surface": "170", "price": null}, {"id": 4, "title": "«Neuwertiges Einfamilienhaus an ruhiger Lage»", "description": "Wir bieten Ihnen hier die Gelegenheit ein 2022 neu erstelltes Einfamilienhaus in Winistorf zu erwerben. Es liegt in ruhiger und ländlicher Umgebung und ist ideal geeignet für Paare oder kleine Familien. Der überschaubare Garten ist abwechslungsreich gestaltet und lädt zum Verweilen ein. Das neuwertige Einfamilienhaus ist als Holz-Elementbau ausgeführt. Der Aufbau und die Ausführung des Wohnhauses entspricht neusten Baurichtlinien. Die Gebäudehülle ist sehr effektiv isoliert und hilft so den Energieverbrauch gering zu halten. Der Bau entspricht ", "room": "5", "surface": "170", "price": "982260"}, {"id": 5, "title": "«Jolie villa jumelle neuve à Corpataux»", "description": "De 3.5 pièces, 160 m2 habitables, sur une parcelle de 427 m2, cette villa jumelle lumineuse bâtie en 2022 offre un bel espace de vie prolongé par une terrasse, une suite parentale avec salle de douche, 3 chambres confortables et 2 autres salles de bain, un jardin ainsi qu'un grand garage double.A 5 min de l'autorouteAnnée de construction : 2022Surface habitable : 160 m2Surface utile : 230 m2Surface parcelle : 427 m2Volume : 700 m3Chauffage au sol par PAC air-eauIsolation périphériqueFenêtres triple vitragePanneaux photovoltaïquesUne pièce de vi", "room": "5.5", "surface": "160", "price": "1322520"}, {"id": 6, "title": "«Renovation oder Rückbau - Bauernhaus mit zwei 3 Zimmer Wohnungen und Ausbaupotential»", "description": "Madiswil Oberdorfstrasse 24Eine Liegenschaft mit viel Entwicklungspotential Das 1890 erbaute Bauernhaus liegt an der Oberdorfstrasse 24, wenige Fussminuten vom eigentlichen Dorfzentrum. Die grosse Parzelle mit einer Fläche von 1504 m² ist der Dorfzone 2 - geschossig zugeteilt. Grundsätzlich könnte das Gebäude rückgebaut werden und durch einen Neubau, beispielsweise eines 6 Familienhauses, einer neuen Nutzung zugeführt werden. Die eine Hälfte des ehemaligen Bauernhauses beinhaltet heute eine 3 Zimmer Parterre Wohnung mit geräumiger Küche und ebe", "room": "7", "surface": "1504", "price": "924480"}, {"id": 7, "title": "«MAGNIFIQUE MAISON MINÉRGIE AVEC UNE SUPERBE VUE»", "description": "Découvrez cette magnifique maison individuelle située à Sorvilier Avec ses 3.5-pièces et sa surface habitable de 200 m², vous bénéficierez d'un espace spacieux et lumineux. Profitez d'une vue imprenable depuis votre jardin de 1526 m², idéal pour les amoureux de la nature bucolique. De plus, vous disposerez d'un garage double, d'une pompe à chaleur et du label Minergie pour une consommation énergétique optimale. Ne manquez pas cette opportunité unique d'acquérir votre chez-vous idéal.Cette offre de BETTERHOMES se caractérise par les avantages su", "room": "6.5", "surface": "200", "price": "1258320"}, {"id": 8, "title": "«Maison villageoise avec jardin // A rénover»", "description": "Maison villageoise située à Savagnier (Canton de Neuchâtel). La maison se compose sur 3 niveaux et nécessite des travaux de rénovation. Rez-de-chaussée :Une entrée, une cuisine séparée, une salle de séjour / salle à manger agrémenté d'une cheminée et une salel de docuhe avec WC. Ce niveau donne accès au sous-sol ainsi qu'à l'étage. Etage :Un grand dégagement, une chambre, un WC avec lave-mains, un petit espace semi-fermé utilisé comme chambre, un réduit de stockage. Accès à la trappe menant aux combles. (non aménageable)Sous-sol semi-enterré :U", "room": "4.5", "surface": "190", "price": "860280"}, {"id": 9, "title": "«Très jolie jumelée de 2.5 pièces avec jardin»", "description": "Cette très jolie villa jumelée de 2.5 pièces offre un cadre de vie privilégié à une famille à seulement quelques minutes de toutes les commodités.L’école est toute proche et son accès et hors trafic par des petits chemins.Elle bénéficie d'un joli petit jardin arborisé et d’une grande terrasse exposée Sud-Est.Construite en 2007, la maison a très bien été entretenue et ne nécessite aucun travaux.Avec ses grandes fenêtres, l’extérieur s’invite tous les jours chez vous !Elle se compose comme suit : SOUS-SOL - Grand disponible officiant actuellement", "room": "4.5", "surface": "120", "price": "1515120"}, {"id": 10, "title": "«Einmalig - Wohnhaus inklusive bekanntes Katzenhotel!»", "description": "War es schon immer Ihr Lebenstraum mit Tieren zu arbeiten und zu leben? Dann können Sie hier Ihren Traum in die Realität umsetzen, an ruhiger Lage im Grünen und ein Teil des Waldes gehört auch noch Ihnen. Das Wohnhaus wurde 2009 komplett umgebaut und zu einem Katzenhotel erweitert. Seit 13 Jahren besteht eine langjährige und konstante Kundschaft, welche ihre ,,Büsi\" gerne und immer wieder in die Pension bringt. Nun will die Eigentümerschaft dieses Lebenswerk in neue Hände übergeben. Ideal für Menschen welche bereits mit Tieren arbeiten oder die", "room": "6.5", "surface": "240", "price": "1476600"}, {"id": 11, "title": "«Villa individuelle de 3.5 pces à St-Aubin / FR»", "description": null, "room": "5.5", "surface": "180", "price": "1399560"}, {"id": 12, "title": "«EFH: Modernes Wohnen im idyllischen Zimmerwald»", "description": null, "room": "5.5", "surface": "200", "price": "2118600"}, {"id": 13, "title": "«Sympathique villa de 4 ½ pièces dans un quartier résidentiel aimable et accueillant ....»", "description": "Découvrez votre future demeure de rêve dans la charmante commune du Mouret, à moins de 15 minutes du centre de Fribourg et à moins de 20 minutes de Bulle.Cette nouvelle villa de 4 ½ pièces d'une SHN d'env. 210 m² incarne l'élégance et le confort dans un cadre paisible et captivant.Elle se distingue par sa conception moderne, offrant une répartition des espaces intelligente et généreuse pour une vie harmonieuse.Les deux salles de bains impeccables ainsi qu'un WC-visiteur sont reparties sur les deux niveaux.Profitez de l'élégance du plein sud dan", "room": "4.5", "surface": "210", "price": "1213380"}, {"id": 14, "title": "«Grande maison avec de nombreuses possibilités»", "description": "Cette superbe maison offre beaucoup d'espace et de possibilités. Elle peut être utilisée comme grande maison individuelle ou comme maison à plusieurs appartements.Actuellement, elle dispose de 2 appartements avec entrée séparée. Avec peu d'efforts, il est possible d'en faire 3 appartements, comme c'était le cas autrefois.En plus des 4.5 pièces et des 280m2 de surface habitable, la maison possède de nombreux autres espaces tels que divers débarras, des caves, un atelier, un garage avec porte électrique, une salle de fête dans le jardin ainsi qu'", "room": "7.5", "surface": "280", "price": "719040"}, {"id": 15, "title": "«CHALET À PRENDRE SUR PLACE»", "description": "A prendre sur place à pont la Ville Fribourg, magnifique chalet en bois, possibilité de prendre également les boiseries intérieures, escaliers etc, une visite s'impose. Pour tous renseignements Eric currat 078 401 28 93", "room": "5", "surface": "170", "price": "15400"}, {"id": 16, "title": "«Gepflegtes Doppeleinfamilienhaus mit Garten und 6 Aussen-Parklätze»", "description": null, "room": "5.5", "surface": "180", "price": "1104240"}, {"id": 17, "title": "«TRAUMHAFT UND IM ENDSPURT»", "description": "Entdecken Sie dieses exklusive Neubauprojekt in seiner finalen Phase. Ein grosszügiges Zweifamilienhaus mit Einliegerwohnung erwartet Sie. Die Grundstruktur steht bereits, während Sie die kreative Freiheit haben, die Innenausstattung nach Ihren Wünschen zu gestalten. Hochwertige Materialien wie Küchen, Böden, Badezimmer und Türen sind bereits vorhanden, um Ihren Traum vom Eigenheim zu verwirklichen. Nutzen Sie diese Gelegenheit, um Ihr individuelles Wohnkonzept zu realisieren. Ein ideales Zuhause für Familien oder als Investition. Kontaktieren ", "room": "11.5", "surface": "370", "price": "1476600"}, {"id": 18, "title": "«GROSSZÜGIG, MIT VIEL PLATZ UND IDYLLISCHEM GARTEN»", "description": "Dieses geräumige Einfamilienhaus in Rapperswil BE bietet mit seinen 3.5 Zimmern und einer Wohnfläche von 230 m² genügend Platz für die ganze Familie. Der gemütliche Kamin im Wohn- und Essbereich lädt zum Entspannen ein. Das Haus verfügt über ein Hauptschlafzimmer und ein Kinderzimmer/Büro im Erdgeschoss. Ein luxuriöses Badezimmer mit Dusche und Massagebad. Eine grosse Terrasse und ein gepflegter Garten für Entspannung im Freien. Ein beheizter Hobbyraum, eine Werkstatt und ein Keller im Untergeschoss bieten zusätzlichen Raum für Hobbys und Staur", "room": "6.5", "surface": "230", "price": null}, {"id": 19, "title": "«Repräsentative Villa mit wunderschöner Aussicht & Privatsphäre»", "description": "Die repräsentative Villa im Landhausstil bezaubert durch ihre einzigartige Lage und ihre grosszügig geschnittene Wohnfläche verteilt auf drei Etagen. Sie liegt in leichter Hanglage auf einem ca. 1385 m2 grossen Grundstück in der beliebten Gemeinde Pfeffingen.Die Liegenschaft imponiert mit der schönen, unverbaubaren und sonnigen Aussichtslage. Sie wurde im Jahre 1962 in solider Bauweise mit Fassadenmauerwerk und Satteldach mit Biberschwanzziegeln erbaut. Die sehr gepflegte, eingezäunte und eingewachsene Gartenanlage mit Rasen, Rabatten, Sträuche", "room": "9.5", "surface": "480", "price": "4346340"}, {"id": 20, "title": "«Erstbezug nach Neubau, modernes EFH mit Fernsicht an sonniger Lage»", "description": "Phänomenale Fernsicht, exklusiver Ausbaustandard, maximales Wohnerlebnis!Das moderne, lichtdurchflutete Doppeleinfamilienhaus in zeitloser Architektur besticht mit Wohngenuss auf drei Etagen. Die bodentiefen Fensterfronten garantieren einen natürlichen Lichteinfall im ganzen Haus und eine wunderbare Aussicht in die Ferne. Dies und noch einiges mehr zeichnet dieses sonnige Doppeleinfamilienhaus am Südhang eingebettet oberhalb von Dornach aus.Der grosszügige Wohn- und Essbereich punktet durch das grosse Panoramafenster über die gesamte Front des ", "room": "4.5", "surface": "210", "price": "2308630"}, {"id": 21, "title": "«VISITE VIRTUELLE : Le plaisir de vivre à la campagne»", "description": "Situé au Bry, à seulement quelques minutes de Rossens, et bénéficiant d'une vue dégagée sur le lac de la Gruyère, ce bien saura vous séduire par sa typologie et ses finitions de qualité.En rentrant, vous serez accueilli par un grand hall avec armoires murales qui vous permettra de recevoir vos invités confortablement. Dans la partie jour, vous découvrirez une vaste et lumineuse pièce de vie. Elle est pourvue d'un séjour et d'un espace dînatoire avec une grande cuisine ouverte. Cette dernière est entièrement équipée avec des électroménagers de q", "room": "6.5", "surface": "190", "price": "1913160"}, {"id": 22, "title": "«Neubau-Einfamilienhaus zu verkaufen»", "description": "In Röthenbach im Emmental ist ein neu gebautes Einfamilienhaus zu verkaufen. Das Einfamilienhaus befindet sich momentan im Rohbau und ist Teil der Überbauung Moosmatte. Das EFH kann, falls gewünscht, ohne Innenausbau und ohne Umgebungsarbeiten für CHF 690’000.– gekauft werden. Der Verkaufspreis des schlüsselfertigen Einfamilienhauses ist CHF 790’000.–. In beiden Preisen ist das Bauland und der Autounterstand eingerechnet.Im UG befindet sich der Technikraum, sowie zwei Kellerabteile. Im EG, gleich neben dem Eingangsbereich, gibt es ein praktisch", "room": "5.5", "surface": "130", "price": "885960"}, {"id": 23, "title": "«Maison familiale à rénover»", "description": "Cette maison familiale ne vous laissera pas indifférent tant elle propose un potentiel de confort et d'agréments important.Nécessitant d'être partiellement rénovée, vous pourrez laisser libre cours à votre imagination afin de créer votre chez vous.Composée de deux logements existants, il sera possible d'en aménager 1 à 2 supplémentaires afin d'obtenir un bien de rendement attractif!Ne tardez pas et contactez-nous pour organiser une visite.", "room": "8", "surface": "250", "price": "834600"}]