{"data": [{"id": 0, "title": "«Zweifamilienhaus an bester Lage von Schwarzhäusern»", "description": "Dieses Bijou zeichnet sich durch einen heimeligen Ausbau aus, welches für ganz besondere Wohlfühlmomente in den eigenen vier Wänden sorgt. Dank den grossen Fenstern werden die Räumlichkeiten mit viel Tageslicht erfüllt.Geniessen Sie die erholsamen Stunden auf der grossen Terrasse mit Blick auf die wunderschöne UmgebungDie Einliegerwohnung besitzt einen separaten Eingang, somit ist ein unabhängiges Wohnen mit Grosseltern bzw. erwachsenen Kindern unter einem Dach möglich.Verwirklichen Sie Ihren Traum noch heute!Hier werden also keine Wünsche offe", "room": "9.5", "surface": "290", "price": "1980900"}, {"id": 1, "title": "«2-Generationenhaus zum Wohnen und Arbeiten (1.35 % Hypothekarzins)»", "description": "2-Generationenhaus wohnen und arbeiten, oder doch lieber einen Teil vermieten? Die attraktive Liegenschaft bietet Ihnen verschiedenste Nutzungsmöglichkeiten auf über 550 m2 Nutzfläche es sind Ihnen keinerlei Grenzen gesetzt. Dieses ImmoSky-Angebot bietet folgendes Raumprogramm und folgende *Mehr Leistung*:EG: - Separater Eingang - 2-Zimmer-Wohnung (102 m2) - Nasszelle mit begehbarer Dusche sowie separates WC - Keller, Werkstatt, Reduits, Waschküche, Weinkeller - Grosser Garten mit Pool, Holzterrasse, Feuerstelle und diversen Fruchtbäume: Kirsch", "room": "9.5", "surface": "500", "price": null}, {"id": 2, "title": "«IHR NEUES ZUHAUSE IM BELIEBTEN BOLLIGEN»", "description": null, "room": "5.5", "surface": "170", "price": "1393020"}, {"id": 3, "title": "«Villa (K) contiguë de 3.5pces»", "description": "Ce projet de 4 villas contiguës est situé à Tinterin, commune principalement germanophone, limitrophe de Marly et à seulement 10km de Fribourg. Sa position dominante lui offre une vue dégagée sur la campagne environnante et les Préalpes et une tranquillité recherchée grâce à sa situation en impasse. Ces villas sont composées d'une spacieuse pièce de vie avec séjour et cuisine ouverte d'environ 60m². L'étage propose deux variantes possibles, soit 4 chambres et une salle de bains ou 2 chambres avec salle de bains et une suite parentale avec sa sa", "room": "5.5", "surface": "190", "price": "1139330"}, {"id": 4, "title": "«Villa contiguë (H) de 3.5pces»", "description": "Ce projet de 4 villas contiguës est situé à Tinterin, commune principalement germanophone, limitrophe de Marly et à seulement 10km de Fribourg. Sa position dominante lui offre une vue dégagée sur la campagne environnante et les Préalpes et une tranquillité recherchée grâce à sa situation en impasse. Ces villas sont composées d'une spacieuse pièce de vie avec séjour et cuisine ouverte d'environ 60m². L'étage propose deux variantes possibles, soit 4 chambres et une salle de bains ou 2 chambres avec salle de bains et une suite parentale avec sa sa", "room": "5.5", "surface": "190", "price": "1164890"}, {"id": 5, "title": "«Villa (J) contiguë de 3.5pces»", "description": "Ce projet de 4 villas contiguës est situé à Tinterin, commune principalement germanophone, limitrophe de Marly et à seulement 10km de Fribourg. Sa position dominante lui offre une vue dégagée sur la campagne environnante et les Préalpes et une tranquillité recherchée grâce à sa situation en impasse. Ces villas sont composées d'une spacieuse pièce de vie avec séjour et cuisine ouverte d'environ 60m². L'étage propose deux variantes possibles, soit 4 chambres et une salle de bains ou 2 chambres avec salle de bains et une suite parentale avec sa sa", "room": "5.5", "surface": "190", "price": "1061630"}, {"id": 6, "title": "«Villa (I) contiguë de 3.5pces»", "description": "Ce projet de 4 villas contiguës est situé à Tinterin, commune principalement germanophone, limitrophe de Marly et à seulement 10km de Fribourg. Sa position dominante lui offre une vue dégagée sur la campagne environnante et les Préalpes et une tranquillité recherchée grâce à sa situation en impasse. Ces villas sont composées d'une spacieuse pièce de vie avec séjour et cuisine ouverte d'environ 60m². L'étage propose deux variantes possibles, soit 4 chambres et une salle de bains ou 2 chambres avec salle de bains et une suite parentale avec sa sa", "room": "5.5", "surface": "190", "price": "1068020"}, {"id": 7, "title": "«4 ½ Zi-Einfamilienhaus mit Garage»", "description": null, "room": "4.5", "surface": "40", "price": "702900"}, {"id": 8, "title": "«Magnifique maison individuelle à vendre à Villeret»", "description": "Cette superbe maison individuelle de 6 chambres, située à Villeret, CH, est à ne pas manquer. Avec une surface habitable de 300 mètres carrés répartis sur 4 étages, cette propriété offre un espace de vie spacieux et confortable pour toute la famille. Les finitions de haute qualité et les touchantes rénovations effectuées en 2009 ajoutent une touche de modernité à cette charmante maison de 1980.Les principales caractéristiques de cette propriété vous feront tomber sous le charme:5.5 pièces2 salles de bains6 chambres2 parkings intérieurs et 3 pa", "room": "10.5", "surface": "300", "price": "1099080"}, {"id": 9, "title": "«MAGNIFIQUE VUE DÉGAGÉE»", "description": "Bienvenue sur notre portail immobilier! Vous êtes à la recherche d'une maison individuelle chaleureuse et accueillante? Alors ne cherchez plus. Nous avons le bien idéal pour vous. Située à Saignelégier, cette maison de 2.5 pièces offre une surface habitable de 140 m² ainsi qu'un terrain de 500 m². Avec sa magnifique vue, cette maison rénovée et spacieuse vous offre un cadre de vie lumineux et agréable, tout en étant proche du centre-ville. N'attendez plus pour découvrir votre futur chez-vous!Cette offre de BETTERHOMES se caractérise par les ava", "room": "4.5", "surface": "140", "price": "741240"}, {"id": 10, "title": "«GROSSZÜGIG UND CHARMANT AN ZENTRALER LAGE»", "description": "Kommen Sie und entdecken Sie dieses wunderbare Mehrfamilienhaus in Signau! Mit seinen 3 grosszügigen Zimmern und einer Wohnfläche von 180 m² bietet es ausreichend Platz für die ganze Familie. Die lichtdurchfluteten Räume und die ideale Raumaufteilung schaffen eine angenehme Wohnatmosphäre. Ein Gartenbereich lädt zum Entspannen ein, und die zentrale Lage ermöglicht kurze Wege zu den Einkaufsmöglichkeiten und zum Schulareal. Der Estrich ist ausbaufähig. Es gibt 2 Wohnungen mit je 3 Zimmern. Autoabstellplätze sind ebenfalls vorhanden.Dieses BETTER", "room": "6", "surface": "180", "price": "798750"}, {"id": 11, "title": "«CHARMANTE ET UNIQUE»", "description": "Maison lumineuse, spacieuse, fonctionnelle et très agréable à vivre au fil des saisons. Elle bénéficie d'un ensoleillement généreux tout le long de la journée. Elle se situe au calme entre deux impasses et proche du centre. Elle se compose d'un chalet (1925), rénovation totale en 2010, isolé avec lin et isofloc, nouveau toit, fenêtres triple vitrage (bois et métal), électricité complète, nouveaux sols (bois, liège et pierre). La maison est composée de 6 chambres, 2 salles de bain dont une avec un hammam et d'une annexe loft (60 m²) de 2010, piè", "room": "6.5", "surface": "360", "price": "1275440"}, {"id": 12, "title": "«Herzlich willkommen in Ihrem neuen Zuhause»", "description": "Wer träumt nicht davon, die Kinder im eigenen Haus grossziehen zu können? Hier können Sie sich diesen Traum erfüllen und das Ganze ist erst noch bezahlbar. Geniessen Sie einen grünen Umschwung und den grosszügigen Grundriss dieser Liegenschaft. Es erwartet Sie im Erdgeschoss ein Wohn- und Esszimmer mit offener Küche sowie eine Nasszelle mit Dusche. Der Hauswirtschaftsraum eignet sich als Büro- und Lagerkombination mit reichlich Stauraum. Im Obergeschoss stehen vier Schlafzimmer sowie eine zweite Nasszelle mit Badewanne zur Verfügung.Dieses Immo", "room": "5.5", "surface": "170", "price": "830700"}, {"id": 13, "title": "«Das Aussergewöhnliche für Sie, mit herrlichem Seeblick»", "description": "Profitieren Sie von einer atemberaubenden Aussicht auf den Murtensee, mitten in einer äusserst vielversprechenden Region des Kantons Freiburg. Diese Immobilie wird Sie mit ihrer Bauweise und ihrem hochwertigen Ausbau begeistern. Dieses wunderschöne, moderne Haus verfügt über den Charme, von dem Sie träumen.Im Jahr 2021 erbaut, befindet sich diese Immobilie in neuwertigem Zustand und erstreckt sich über 3 Etagen. Aufgrund der exklusiven Wohngegend bietet sie absoluten Komfort, Privatsphäre und Schutz vor Lärmbelästigung.Im Tagesbereich finden Si", "room": "4.5", "surface": "270", "price": "2543220"}, {"id": 14, "title": "«Belle propriété individuelle de 3.5 pièces rénovée au coeur de Romont»", "description": "Cette spacieuse maison individuelle située au coeur de la ville de Romont est à proximité immédiate des commerces et des écoles.Sa parcelle généreuse est agrémentée d'un grand jardin magnifiquement arborisé et très bien entretenu, ainsi qu'une terrasse sans vis-à-vis.Elle bénéficie d'un garage, il est également possible de garer plusieurs voitures dans la cour.Le hall d'entrée au rez de chaussé peut être séparé pour emménager un bureau ou un studio.", "room": "6.5", "surface": "210", "price": "1897830"}, {"id": 15, "title": "«Kombinieren Sie Wohnen und Arbeiten»", "description": "Sind Sie auf der Suche nach einem Neubau an wunderschöner Wohnlage und mit modernem Ausbau? Dann dürfen Sie sich diese Perle nicht entgehen lassen! Das helle und freundliche Entrée präsentiert zur Rechten den Zugang zur Garage für Ihr Fahrzeug und zum Waschraum und zur Linken den Eingang in eine Einliegerwohnung mit zusätzlich eigener Eingangstüre. Geradeaus die Treppe hoch gelangen Sie in das grosszügige Obergeschoss Ihrer Neubau-Perle. Ihr lichtdurchfluteter Wohn- und Essbereich wirkt modern und offen. Vom Wohnbereich gelangen Sie auf Ihre so", "room": "4.5", "surface": "160", "price": "1725300"}, {"id": 16, "title": "«Maison au centre de Peseux»", "description": "Vous rêviez d'une maison avec un potentiel d'agrandissement ?Ce bien est fait pour vous !Il suffira d'une visite pour que vous tombiez sous le charme.Idéalement située au centre ville de Peseux vous n'aurez que quelques mètres à faire pour profiter de toutes les commodités usuelles.Jouissant d'un potentiel d'agrandissement allant même jusqu'à l'extension de deux étages supplémentaire, la maison dispose d'une surface commerciale se trouvant au rez-de-chaussée.Cerise sur le gâteau, vous pourrez reprendre la dette hypothécaire actuelle négociée av", "room": "4", "surface": "170", "price": null}, {"id": 17, "title": "«Grande Maison lumineuse avec jardin de 133 m2 + pavillon / reprise hypothèque à 1,1 % pendant 8 ans !»", "description": "Belle et grande maison contigue avec chauffage récent, 3 pièces, sur 3 étages, grand jardin de 133 m2 à l'arrière avec pavillon de jardin. reprise hypothèque à 1,1 % pendant 8 ans ! Bienne, Mettstrasse 11. Prix de vetne Fr. 359'000.--", "room": "6", "surface": "140", "price": "842200"}, {"id": 18, "title": "«Au calme absolu et à deux pas du lac»", "description": "Situé dans un quartier calme et résidentiel, au coeur d'une région très porteuse du canton de Vaud, ce bien saura vous séduire par sa typologie et ses finitions de qualité. Cette maison mitoyenne possède tout le charme dont vous rêvez.Érigée en 2018, cette villa est dans un état presque neuf et vous offre un confort absolu, à l'abri de toutes nuisances tout en étant très proche des commodités, dans un cadre de vie exclusif.Dans la partie jour, vous découvrirez une spacieuse et lumineuse pièce de vie. Elle est pourvue d'un lumineux séjour et d'u", "room": "4.5", "surface": "130", "price": "1086300"}, {"id": 19, "title": "«2-Generationenhaus mit 5.5 + 4 Zimmer-Wohnung»", "description": null, "room": "9.5", "surface": "280", "price": "862650"}, {"id": 20, "title": "«L'exception pour vous, avec magnifique vue sur le lac»", "description": "Bénéficiant dune vue imprenable sur le lac de Morat, au coeur d'une région très porteuse du canton de Fribourg, ce bien saura vous séduire par sa typologie et ses finitions haut de gamme. Cette magnifique maison contemporaine possède tout le charme dont vous rêvez.Érigé en 2021, ce bien est dans un état neuf et se répartit sur 3 niveaux. Il offre un confort absolu à l'abri de toutes nuisances, dans un cadre de vie exclusif.Dans la partie jour, vous découvrirez une spacieuse et lumineuse pièce de vie. Elle est pourvue d'un spacieux séjour avec u", "room": "4.5", "surface": "270", "price": "2543220"}, {"id": 21, "title": "«Ihr Glücksgriff an idyllischer Lage!»", "description": "An exzellenter Lage in Lyss befindet sich dieses einmalige Haus mit einem grosszügigem Gartenumschwung! Ruhig gelegen, in unmittelbarer Nähe des Waldes und in wenigen Gehminuten vom Zentrum Lyss entfernt, ist diese Immobilie ideal gelegen. Lichtdurchflutet präsentieren sich die Räumlichkeiten in dieser fantastischen Wohnoase. Es erwartet Sie ein charmantes und grossflächiges Wohn- und Esszimmer mit vielen Möglichkeiten für eine individuelle Einrichtung. Die praktische Küche bietet Ihnen nebst genügend Stauraum eine kleine Essnische. Auch verfüg", "room": "4.5", "surface": "200", "price": null}, {"id": 22, "title": "«Villa à la situation très prisée à rénover»", "description": "IntroductionDiatimìs a l'honneur de vous présenter cette villa au potentiel indéniable avec vue sur le lac et les Alpes.Située à proximité immédiate du centre de Sanit-Blaise proche de toutes les commodités (commerces, transports publics, écoles) elle saura répondre aux attentes de personnes souhaitant réaliser un projet personnels dont le résultas sera pleinement en cohérence avec leur goût et leurs besoins.Description du bienDatant des années 50, cet objet de 3.5 pièces sur 2 niveaux propose une surface habitable de près de 220 m2 composés co", "room": "5.5", "surface": "270", "price": "1814760"}, {"id": 23, "title": "«UNVERBAUBARE AUSSICHT UND RUHIGE LAGE»", "description": "Dieses charmante Einfamilienhaus in Aeschi b. Spiez besticht durch seine grosszügige und ideale Raumaufteilung. Die lichtdurchfluteten Räume erstrecken sich über mehrere Etagen und bieten viel Platz zum Wohlfühlen. Der herrliche Gartensitzplatz lädt zum Verweilen ein und bietet eine unverbaubare Aussicht auf den Niesen. Die attraktive und ruhige Lage macht dieses Haus zu einem idealen Zuhause für Familien oder Paare, die die Vorzüge des Landlebens geniessen möchten.Dieses BETTERHOMES-Angebot zeichnet sich durch folgende Vorteile aus:- grosszügi", "room": "5.5", "surface": "45", "price": "1047960"}]}