[{"id": 0, "title": "«DANS UN QUARTIER RÉSIDENTIEL, AU CALME»", "description": "Charmante maison individuelle située à Courfaivre. Avec ses 3.5 pièces et sa surface habitable de 220 m², elle offre un espace généreux pour votre famille. Sa surface de terrain de 395 m² vous permettra de profiter d'un grand jardin et de moments de détente en toute tranquillité. Cette maison lumineuse et spacieuse vous séduira par son garage et son grand jardin d'hiver. Ne manquez pas cette opportunité unique d'acquérir votre chez-vous idéal.Cette offre de BETTERHOMES se caractérise par les avantages suivants: - spacieuse- lumineuse- garage- a", "room": "5.5", "surface": "220", "price": "690120"}, {"id": 1, "title": "«PRIX TOP ! GRAND ESPACE VIE AVEC ATELIER»", "description": "Une spacieuse maison de 220m2 avec un grand atelier attenant est disponible dans un quartier calme et résidentiel. Proche des commerces et des écoles, elle bénéficie d'une magnifique exposition jusqu'au soleil couchant. Elle comprend une cuisine ouverte sur le séjour et salle à manger avec cheminée, deux salles de bain et six chambres à coucher. Également présents sont une buanderie, une cave, des réduits et une cuisine d'été. Les combles offrent la possibilité d'être aménagés. L'atelier et le garage sont chauffés. Les extérieurs sont charmants", "room": "7.5", "surface": "220", "price": "752740"}, {"id": 2, "title": "«AU CALME, DANS UN CADRE IDYLLIQUE»", "description": "Cette maison individuelle située à Rebeuvelier est parfaite pour une famille à la recherche d'un cadre paisible et proche de la nature. Avec ses 3.5 pièces spacieuses et lumineuses, cette propriété offre un espace de vie confortable pour toute la famille. Le jardin arboré et la vue dégagée sur les montagnes ajoutent une touche de tranquillité à cette maison bien entretenue. De plus, le garage, la cheminée, la terrasse, la buanderie et la cave offrent un confort supplémentaire pour les résidents.Cette offre de BETTERHOMES se caractérise par les ", "room": "7.5", "surface": "190", "price": "1016010"}, {"id": 3, "title": "«Coup de coeur garanti (Villa C)»", "description": "Promotion coup de coeur dans un quartier très prisé !Logé dans un quartier tranquille, proche de toutes les commodités, cette magnifique villa contiguë de 3.5 pièces saura vous charmer par sa typologie, ses beaux espaces et ses finitions de qualité ! Une conception à la pointe de l'innovation vous garantira une très bonne performance énergétique du bâtiment.Dans la partie jour, vous découvrirez une vaste et lumineuse pièce de vie. Elle sera pourvue d'un séjour et d'un espace dînatoire communiquant avec une belle cuisine et donnant directement a", "room": "5.5", "surface": "190", "price": "1143810"}, {"id": 4, "title": "«De grands espaces pour toute la famille (Villa B)»", "description": "Promotion coup de coeur dans un quartier très prisé !Logé dans un quartier tranquille, proche de toutes les commodités, cette magnifique villa contiguë de 3.5 pièces saura vous charmer par sa typologie, ses beaux espaces et ses finitions de qualité ! Une conception à la pointe de l'innovation vous garantira une très bonne performance énergétique du bâtiment.Dans la partie jour, vous découvrirez une vaste et lumineuse pièce de vie. Elle sera pourvue d'un séjour et d'un espace dînatoire communiquant avec une belle cuisine et donnant directement a", "room": "5.5", "surface": "190", "price": "1143810"}, {"id": 5, "title": "«A 5 minutes du lac de Morat CRESSIER Résidence Erbina»", "description": "La nouvelle promotion \"Résidence Erbina\" jouit d'un emplacement idéal dans la commune de Cressier (FR), à proximité des commodités tout en restant au coeur de la nature.Le projet propose 2 appartements de 3.5 pièces ainsi que de 4 maisons contiguës de 3.5 pièces. Les surfaces habitables varient entre 89 m2 à 190 m2. Une généreuse terrasse complète chaque bien. Le projet est synonyme de parfaite harmonie entre nature et modernité. Tout a été imaginé avec goût, conçu avec des matériaux de qualité et réalisé afin de bénéficier d'un cadre de vie ex", "room": "5.5", "surface": "190", "price": "1354680"}, {"id": 6, "title": "«A 5 minutes du lac de Morat CRESSIER Résidence Erbina»", "description": "La nouvelle promotion \"Résidence Erbina\" jouit d'un emplacement idéal dans la commune de Cressier (FR), à proximité des commodités tout en restant au coeur de la nature.Le projet propose 2 appartements de 3.5 pièces ainsi que de 4 maisons contiguës de 3.5 pièces. Les surfaces habitables varient entre 89 m2 à 190 m2. Une généreuse terrasse complète chaque bien. Le projet est synonyme de parfaite harmonie entre nature et modernité. Tout a été imaginé avec goût, conçu avec des matériaux de qualité et réalisé afin de bénéficier d'un cadre de vie ex", "room": "5.5", "surface": "190", "price": "1431360"}, {"id": 7, "title": "«A 5 minutes du lac de Morat CRESSIER Résidence Erbina»", "description": "La nouvelle promotion \"Résidence Erbina\" jouit d'un emplacement idéal dans la commune de Cressier (FR), à proximité des commodités tout en restant au coeur de la nature.Le projet propose 2 appartements de 3.5 pièces ainsi que de 4 maisons contiguës de 3.5 pièces. Les surfaces habitables varient entre 89 m2 à 190 m2. Une généreuse terrasse complète chaque bien. Le projet est synonyme de parfaite harmonie entre nature et modernité. Tout a été imaginé avec goût, conçu avec des matériaux de qualité et réalisé afin de bénéficier d'un cadre de vie ex", "room": "5.5", "surface": "190", "price": "1265220"}, {"id": 8, "title": "«A 5 minutes du lac de Morat CRESSIER Résidence Erbina»", "description": "La nouvelle promotion \"Résidence Erbina\" jouit d'un emplacement idéal dans la commune de Cressier (FR), à proximité des commodités tout en restant au coeur de la nature.Le projet propose 2 appartements de 3.5 pièces ainsi que de 4 maisons contiguës de 3.5 pièces. Les surfaces habitables varient entre 89 m2 à 190 m2. Une généreuse terrasse complète chaque bien. Le projet est synonyme de parfaite harmonie entre nature et modernité. Tout a été imaginé avec goût, conçu avec des matériaux de qualité et réalisé afin de bénéficier d'un cadre de vie ex", "room": "5.5", "surface": "190", "price": "1469700"}, {"id": 9, "title": "«Einfamilienhaus in Mittelhäusern»", "description": null, "room": "4.5", "surface": "160", "price": "1853100"}, {"id": 10, "title": "«DEMEURE AVEC MAGNIFIQUE JARDIN»", "description": "Occasion rare: Salon, cuisine et cheminée dans une grande pièce avec accès à terrasse et jardin de 1040 m², avec vue dégagée. Quartier résidentiel paisible, possibilité d'agrandissement et de personnalisation. Autorisation de résidence secondaire. Chauffage au mazout, proche de la piscine communale et des bains de la Gruyère. Des travaux de rénovation sont nécessaires, envisagez une location saisonnière ou à long terme. Charmey propose des remontées mécaniques, des bains thermaux, et une Coop ouverte tous les jours, y compris le dimanche. Grand", "room": "4.5", "surface": "170", "price": "1303560"}, {"id": 11, "title": "«Magnifique villa mitoyenne aux portes de Berne»", "description": "Dieses schöne 2.5-Zimmer-Haus befindet sich in Kehrsatz, nur wenige Autominuten von Bern entfernt. Es bietet einen Blick auf die umliegenden Berge und Felder, was eine ruhige und friedliche Atmosphäre für die Eigentümer schafft. Das Haus wurde 1969 erbaut und 1998 renoviert und bietet den Charme eines alten Gebäudes mit modernen Annehmlichkeiten.Beachten Sie, dass es sich um eine Doppelhaushälfte mit doppelten Wänden handelt, die in Bezug auf den Klang einer freistehenden Villa entspricht!Die wichtigsten Eigenschaften dieses Hauses sind:3 Schla", "room": "4.5", "surface": "170", "price": "1170000"}, {"id": 12, "title": "«In Frankreich Für Naturliebhaber»", "description": "Einzigartiges Zuhause für NaturliebhaberWillkommen in Leymen, Frankreich das idyllische Dorf grenzt an die Schweizer Gemeinde Biel-Benken.Dieses grosses Einfamilienhaus hat so viel zu bieten, es wurde teilweise renoviert und ermöglicht Ihnen, noch Ihre eigenen Ideen zu verwirklichen. Im Erdgeschoss führt Sie das Entrée über die Treppe zu einem grossen Flur. Von hier aus erreichen Sie drei Schlafzimmer, das Wohnzimmer, ein Badezimmer und die Küche. Diese bietet reichlich Stauraum und viele Abstellflächen.Den 130 Quadratmeter grossen Dachstock kö", "room": "5.5", "surface": "350", "price": "1019840"}, {"id": 13, "title": "«Charmantes Haus mit vielen Extras»", "description": "Dieses gemütliche Bijou bietet eine einzigartige Kombination aus historischem Charme und modernem Komfort. Gleich beim Eintreten werden sie sehen, dass diese Perle etwas ganz Besonderes ist. Im Erdgeschoss befindet sich das Entrée, welches Sie direkt zum Esszimmer führt. Danach gelangen Sie in die geräumige Küche und in das charmante Wohnzimmer mit Original-Parkettboden. Ein weiteres Zimmer, welches zurzeit gewerblich genutzt wird, kann problemlos als Badezimmer umgebaut werden. Im zweiten Geschoss erwarten Sie ein modernes Badezimmer sowie ein", "room": "5.5", "surface": "130", "price": null}, {"id": 14, "title": "«MAISON INDIVIDUELLE ATYPIQUE PLEIN CENTRE»", "description": "Cette maison est faite pour vous. Nous avons le plaisir de vous proposer ce bien unique, une maison en pleine ville et individuelle. Elle se compose d'un hall d'entrée, d'un espace cuisine ouverte sur un espace de vie. Possibilité de mettre une colonne de lavage. Une salle d'eau totalement rénovée complète cet étage avec une charmante terrasse. L'étage est composé d'une spacieuse et lumineuse pièce accompagnée de son balcon. Ce joli bien peut s'utiliser sous différentes formes: location, rendement, 1er achat ou pied à terre. C'est un objet uniq", "room": "2.5", "surface": "51", "price": "460080"}, {"id": 15, "title": "«Spektakulärer Aussicht, hochwertige Bauweise mit Privatsphäre & Ruhe»", "description": "Mit seiner idyllischen, erhöhten Lage, direkt am Waldrand und mit wunderschöner, imposanter Weitsicht über den alten Dorfkern und die malerische Landschaft, bietet dieses Einfamilienhaus in den Reben 33 mit 4.5 Zimmer grosszügiges Wohnen und Lebensqualität.Die architektonisch interessante Villa, mit einer Wohnflache von 510m2, bietet nicht nur aussergewohnlich viel Wohnraum, sondern dank einer grossen Terrasse, diversenGartensitzplatzen und Garten auf verschiedenen Levels, seinen Besitzern auch herrlich viel Platz im Freien. Der offene Grundris", "room": "8.5", "surface": "510", "price": "3064640"}, {"id": 16, "title": "«Historische Liegenschaft vereint mit Pferdesport im Emmental»", "description": "Im schönen Emmental sucht dieses beeindruckende Anwesen mit fast 700 m2 Wohnfläche einen neuen Visionär und Eigentümer. Folgend Highlights bietet diese Liegenschaft:Grosses Grundstück mit 3'549 m2Wohn-und GewerbezoneGestaltungsfreiheitViel Nutzflächen innen sowie aussenGeschichtsträchtiges kantonales ObjektPferdehaltung mit 7 StallboxenSehr gute ZufahrtZusätzlich Inventarund vieles mehr...Haben wir Ihr Interesse geweckt? Gerne stellen wir Ihnen unsere Verkaufsdokumentation zu. Sie möchten mehr erfahren? Nehmen Sie jederzeit unverbindlich Kontak", "room": "20", "surface": "880", "price": "1904220"}, {"id": 17, "title": "«Chalet à rénover avec emplacement idéal et vue sur le lac de la Gruyère»", "description": "Ce spacieux chalet à rénover se situe dans un quartier résidentiel sans nuisance et offre une magnifique vue sur le lac de la Gruyère et les montagnes. Au bénéfice d'un très bon ensoleillement, cette bâtisse offre un potentiel énorme. Érigé sur 3 niveaux, cette dernière bénéficie de deux entrées indépendantes et un studio pourrait potentiellement être aménagé au rez-de-chaussée inférieur. Actuellement, ce chalet se distribue comme suit : Rez inférieur : - Une grande terrasse - Une entrée indépendante- Une pièce utile - Deux chambres à coucher -", "room": "7.5", "surface": "230", "price": null}, {"id": 18, "title": "«KINDERFREUNDLICH MIT SONNIGEM GARTEN»", "description": "Hier haben Sie die Gelegenheit, eine wunderschöne Doppelhaushälfte in Oberbuchsiten zu erwerben. Mit 3.5-Zimmern und einer Wohnfläche von 190 m² bietet dieses Objekt genügend Platz für die ganze Familie. Der sonnige Garten lädt zum Entspannen ein und mehrere Abstellplätze sorgen für ausreichend Platz für Ihre Fahrzeuge. Geniessen Sie das ruhige Wohnquartier und profitieren Sie von einem gepflegten Objekt mit einem grosszügigen Kellerbereich. Perfekt für all diejenigen, die auf der Suche nach einem neuen Zuhause sind.Dieses BETTERHOMES-Angebot z", "room": "6.5", "surface": "190", "price": "798750"}, {"id": 19, "title": "«Authentique ferme au coeur de la Gruyère»", "description": "Cette superbe ferme traditionnelle fribourgeoise du XVIIIe siècle, sise sur les hauteurs d'Hauteville, charmant petit village gruérien, ravira les amateurs d'anciennes demeures.- Environ 260 m² habitables sur 2 niveaux- 4 chambres à coucher et un bureau- Parcelle de 1338 m² - Grange et combles aménageables- Garage fermé avec porte automatique pour 1 voiture et places de parc extérieures", "room": "7.5", "surface": "260", "price": "1814760"}, {"id": 20, "title": "«EIN ARCHITEKTURJUWEL IM BELIEBTEN MUNTELIER - NAHE DEM MURTENSEE»", "description": null, "room": "5.5", "surface": "180", "price": "2095920"}, {"id": 21, "title": "«SPACIEUX ET AU CENTRE-VILLE»", "description": "Maison familiale à rénover proche de la gare et des commerces. Elle se compose d'un atelier loué pour CHF 800.- par mois, un avantage pour se loger à bas prix. L'habitation offre un grand salon, cuisine et salle à manger, 1 salle de bain. À l'étage, 4 grandes chambres spacieuses et une salle de bain. Les combles sont aménagés et isolés, ce qui offre une magnifique chambre spacieuse. La grande terrasse est partiellement couverte et dotée d'un grand jacuzzi. Les espaces sont généreux et lumineux. 3 garages complètent ce bien qui offre un joli pot", "room": "7.5", "surface": "250", "price": "741240"}, {"id": 22, "title": "«FAMILIENTRAUM, MIT VIEL UMSCHWUNG»", "description": "Dieses charmante Einfamilienhaus in Bretzwil bietet mit seinen 3.5 Zimmern auf einer Wohnfläche von 280 m² ausreichend Platz für Ihre Familie. Die lichtdurchfluteten Zimmer und die Ganztagessonne schaffen eine angenehme Atmosphäre. Die ruhige, ländliche und kinderfreundliche Lage und die Aussicht auf den Seebach machen diese Immobilie besonders attraktiv. Der grosse naturnahe Garten mit Biotop und Gartenhaus lädt zum Entspannen ein. Weitere Highlights sind der Zentralstaubsauger, der schöne Speckstein- und Pizzaofen und die 2018 renovierte Küch", "room": "5.5", "surface": "280", "price": "1648620"}, {"id": 23, "title": "«Situation paisible et ensoleillée dans un écrin de verdure»", "description": "Situé dans un quartier très calme et privilégier à Gals, proche du centre de Neuchâtel et des 3 lacs, cette lumineuse maison saura vous séduire par sa typologie et sont emplacement idéale en bordure de forêt. Construite sur une magnifique parcelle de 1'084 m2 en zone verte et mixte (possibilité de travailler) , cette beauté sur 4 étages avec plus de 270 m2 habitable vous offre un confort absolu à l'abri des regards et de toutes nuisances, dans un cadre de verdure exclusif. Ici vous profiterez dune qualité de vie irréprochable. Au rez de chaussé", "room": "6.5", "surface": "270", "price": "1853100"}]