[{"id": 0, "title": "«Historische Winzer-Villa, zentrale Lage, mit viel Potential»", "description": "Die zum Verkauf stehende 5 Zimmer Winzer-Villa ist ein historisches Haus mit Baujahr 1825/1850 (Haupthaus) und späterem Anbau um 1944 zur heutigen Villa. Das Haus besteht aus zwei Vollgeschossen, einem Dachgeschoss und grossem Gewölbekeller. Beim Betreten des Hauses spürt man sofort das angenehme Raumklima und die grosszügige Bauweise. Die schmucke Eingangstüre und die Garderobe sind aus Holz angefertigt und einladend. Gegen links laufend geht es zum Gäste-WC mit Lavabo, Reduit und einer geräumigen Waschküche mit Waschmaschine, Tumbler, Lavabo", "room": "12", "surface": "340", "price": "1993680"}, {"id": 1, "title": "«Einfamilienhaus mit Garten mitten in der Altstadt von Freiburg»", "description": "Sehr schönes Einfamilienhaus mit Garten in der Altstadt von Freiburg mit privaten Parkplätzen. Das Haus wurde 1999 vollständig umgebaut und renoviert. Es wurden neue Betondecken eingezogen und das ganze Haus isoliert. Die Zimmer sind gross und hell. Ein moderner Bau, obwohl in der Altstadt.Das Haus wird aus Altersgründen verkauft. Preisangabe ist Verhandlungsbasis.Besichtigung ausschliesslich nach Vereinbarung.", "room": "6.5", "surface": "270", "price": "3195000"}, {"id": 2, "title": "«Privatsphäre im wunderschönen Garten auf dem Schlösslifelsen»", "description": "An ruhiger Lage erhöht über Altbüron thront diese exquisite und einmalige Liegenschaft auf dem geschichtsträchtigen Schlösslifelsen.Durch die erhöhte Lage haben Sie eine wunderbare Aussicht mit Weitblick und gleichzeitig absolute Privatsphäre. Das grosse Grundstück mit privater Zufahrtsstrasse ist von Wald umsäumt und hält neugierige Blicke fern.Das Bijou der Liegenschaft ist der riesige Umschwung mit dem wunderschönen gepflegten Garten.  Eine Einzelgarage, eine  schöne Doppelgarage sowie Aussenparkplätze bieten Ihnen genügend Parkierungsmöglic", "room": "5.5", "surface": "210", "price": "2556000"}, {"id": 3, "title": "«gepflegtes mittel Einfamlienhaus»", "description": "Achtung: Keine Anrufe von Immobilienmakler für Mandats Akquise vielen Dank.Besichtigungstermine und Liegenschaftsunterlagen per Email auf Anfrage.", "room": "5.5", "surface": "160", "price": "996840"}, {"id": 4, "title": "«Schöner Wohnen am Rande der Landwirtschaftszone in Reinach BL»", "description": "\"Dream living - Live your dreams. Wohnen an erhöhter Lage am Rande der Naherholungszone von Reinach\"Lassen Sie sich von diesem Ort der Ruhe inspirieren. Am oberen Rebberg von Reinach gelegen, in unmittelbarer Nähe zur Landwirtschaftszone und den Wäldern der umliegenden Gemeinden, präsentiert sich dieses familienfreundliche Gebäudeensemble bestehend aus sechs Doppeleinfamilienhäusern und einer Villa, welche durch eine unterirdische Einstellhalle verbunden sind. Reinach, die \"Stadt vor der Stadt\", ist die bevorzugte Wohngemeinde für Familien mit ", "room": "5.5", "surface": "250", "price": "2236500"}, {"id": 5, "title": "«FREISTEHENDES EINFAMILIENHAUS ZENTRAL IN SCHLIERN»", "description": "1. Die Gemeinde Köniz – Dorf Schliern Köniz liegt im Süden der Stadt Bern, ist mit 40'000 Einwohnern die viertgrösste Gemeinde im Kanton Bern und die Zwölftgrösste in der gesamten Schweiz und gilt mit einer Fläche vom 51 Quadratkilometern zugleich als grösste Agglomer-ationsgemeinde der Schweiz.Die Liegenschaft befindet sich in Schliern. Das Dorf Schliern mit rund 4’500 Einwohnerinnen und Einwohnern liegt oberhalb von Köniz auf 650 m.ü.M.  Schliern, bietet eine hohe Lebensqualität, gute Infrastruktur und ist durch den öffentlichen Verkehr (Bern", "room": "5.5", "surface": "290", "price": "1853100"}, {"id": 6, "title": "«Heimeliges 3-Familien-Haus zum Preis eines Einfamilienhauses»", "description": "Einmalige Gelegenheit: Generationen Haus Freistehendes, heimeliges Dreifamilien Haus zum Preis eines Einfamilien HausesEine 3,5 Zimmer und zwei 4,5 Zimmer WohnungenDie beiden neu renovierten Wohnungen, 3,5 und 4,5 Zimmer sind sofort bezugsbereitWillkommen im neuen ZuhauseEine Wohnung ist vermietetBijouDas heimelige Bijou steht im Schärischachen, einem Naherholungs Gebiet und bietet schöne Spazierwege in der Ebene, der Ilfis entlang oder ins charmante Hügelland des idyllischen Emmentals. Eine kleine „Einkaufsmeile“ ergänzt die gute Lage. Die Lie", "room": "12.5", "surface": "350", "price": "1086300"}, {"id": 7, "title": "«\"Familienfreundlich mit Spielplatz, in ruhigem Wohnquartier.»", "description": "NICHT im Baurecht und NICHT im Stockwerkeigentum!Entnehmen Sie die Detailinformationen direkt über die Website Statthalterstrasse. Für Fragen und einen unverbindlichen Besprechungstermin stehen wir Ihnen gerne zur Verfügung.", "room": "5.5", "surface": "160", "price": "1904220"}, {"id": 8, "title": "«REIN INS RAFFINIERTE REIHENECKHAUS»", "description": "Hohe Wohnqualität im südlichen Teil des wunderschönen Laufentals: In Wahlen verkaufen wir ein reizendes, erst 2017 erstelltes Reiheneckhaus. Neben den grosszügigen Raumverhältnissen vermögen weitere Vorteile zu überzeugen:141 m² Gesamtnutzfläche verteilt auf 3.5 Zimmer, Nebenräume und vier GeschosseEleganter, offener und heller Wohn- und Essbereich mit direktem Zugang zum GartensitzplatzGeschlossene, durch Glas abgetrennte Küche mit Granitabdeckung, viel Stauraum und hochwertigen KüchengerätenGedeckter Gartensitzplatz mit genügend Platz für ein", "room": "5.5", "surface": "140", "price": "977670"}, {"id": 9, "title": "«NACHHALTIGES SCHWADERNAUER SCHMUCKSTÜCK»", "description": "In der beliebten Bieler Agglomerationsgemeinde Schwadernau wartet dieses beeindruckende Einfamilienhaus auf neue Besitzerschaft. Über 600 m² schönstes Grundstück, direkt an die Landwirtschaftszone angrenzend, mit Swimmingpool, Brunnen und weiteren Extras - da bleiben keine Wünsche offen.Grosszügiges Platzangebot: 279 m² Gesamtnutzfläche verteilt auf 4.5 Zimmer, Nebenräume und drei GeschosseDie offene Küche präsentiert sich mit reichlich Stauraum, einem Grill und einem WärmeofenBeim Umbau des Hauses wurde besonders viel Wert auf Nachhaltigkeit g", "room": "8.5", "surface": "260", "price": "2038410"}, {"id": 10, "title": "«EINZIGARTIGES ECKHAUS AM EIGERPLATZ»", "description": "Fast im Herzen von Bern verkaufen wir im beliebten Monbijouquartier ein 3.5 Zimmer Reiheneckhaus. Die grosszügigen Platzverhältnisse sowie die privilegierte Lage sind nur einige der Vorteile, die hier zu finden sind:Grosszügiges Platzangebot: 162 m² Gesamtnutzfläche verteilt auf 3.5 Zimmer, Nebenräume und vier GeschosseGrosser und heller Wohn- und Essbereich mit gemütlichem Schwedenofen und direktem Zugang zum SitzplatzSehr guter und gepflegter Zustand dank laufenden RenovationenSchlafzimmer im Obergeschoss mit sonnigem Balkon und Badezimmer en", "room": "5.5", "surface": "150", "price": "1904220"}, {"id": 11, "title": "«LOHNENSWERTE LIEGENSCHAFT IN DER LORRAINE»", "description": "An bester Lage in der Berner Lorraine verkaufen wir eine einzigartige Liegenschaft, mit viel Fläche und diversen Umnutzungsmöglichkeiten. Hier werden Stadtträume wahr.Aktueller Wohnungsmix: 1x 4.5 Zimmerwohnung, 1x 2 Zimmerwohnung, 1x 1 Zimmer Studio und 1x Atelier312 m² Gesamtnutzfläche verteilt auf 3 Wohneinheiten, Atelier, Nebenräume und drei GeschosseViele Nutzungsmöglichkeiten sind denkbar: Selbstnutzung (Wohnen und Gewerbe), teilweise Vermietung oder als RenditeliegenschaftDie Umbauvorschläge sehen entweder ein Einfamilienhaus mit zusätzl", "room": "5.5", "surface": "150", "price": "2044800"}, {"id": 12, "title": "«MIT STOLZ NACH KESTENHOLZ»", "description": "Sind Sie seit geraumer Zeit auf der Suche nach dem idealen Eigenheim? Nun können Sie sich zurücklehnen, denn Sie haben es gefunden: Ein Anwesen mit 3.5 Zimmern, grosszügigem Garten, Swimmingpool und einem Gartenhaus. Überzeugen Sie sich am besten selbst:Platz wohin das Auge reicht: 274 m² Gesamtnutzfläche verteilt auf 3.5 Zimmer, ein Gartenhaus sowie diverse NebenräumeDer grosse Wohn- und Essbereich mit gemütlichen Schwedenofen bietet direkten Zugang zum gedeckten GartensitzplatzVielseitiges Gartenhaus mit überdachtem Sitzbereich und Installati", "room": "6.5", "surface": "180", "price": "1271610"}, {"id": 13, "title": "«SELTENE SCHÖNHEIT AM SEE»", "description": "Auf einer schönen Parzelle von über 1'300 m² verkaufen wir im reizvollen Sigriswil eine historische Liegenschaft, welche flexibel als Ein- oder Zweifamilienhaus genutzt werden kann. Idyllisch, ruhig und mit vorzüglicher Fernsicht auf den Thunersee - so lässt es sich gut wohnen.Nutzungsmöglichkeiten: Grosszügiges Einfamilienhaus oder Zweifamilienhaus mit einer 5 Zimmerwohnung und einer 3 ZimmerwohnungWarme und heimelige Atmosphäre dank viel Holz im Innen- sowie AussenbereichZwei grosse, gedeckte BalkoneDie Veranda ermöglicht dank Hanglage einen ", "room": "8", "surface": "210", "price": "1265220"}, {"id": 14, "title": "«EINZIGARTIGES REIHENECKHAUS IM LOFT-STIL»", "description": "Dieses Reiheneckhaus vereint Industriecharme mit einem modernen Loftgefühl auf vier Etagen. Hohe Decken, eine perfekte Kombination aus Altem und Neuem sowie grosse Fenster sorgen für ein einzigartiges Wohnerlebnis.Das Haus besticht durch seine aussergewöhnliche Bauweise mit beeindruckendem Luftraum und verströmt ein einmaliges Flair Offener, heller Wohn- und Essbereich mit direktem Zugang zur Terrasse und zum GartenKüche mit Granitabdeckung, viel Stauraum und modernen KüchengerätenMöglichkeit zu einer Praxis oder einem Home-Office dank zweitem ", "room": "4.5", "surface": "200", "price": "843480"}, {"id": 15, "title": "«GROSSARTIGES GEBÄUDE MIT GROSSARTIGER FLÄCHE»", "description": "Zwischen dem Bieler- und dem Neuenburgersee verkaufen wir in Gals dieses Einfamilienhaus mit viel Platz und Potenzial. Das grosse Grundstück bietet eine spannende Auswahl an Möglichkeiten:Grosszügiges Platzangebot: 564 m² Gesamtnutzfläche verteilt auf 4.5 Zimmer, Nebenräume und vier GeschosseGrosser, offener und heller Wohnbereich mit gemütlichem Cheminée und direktem Zugang zum WintergartenSpannendes Raumkonzept mit diversen Nutzungsmöglichkeiten163 m² grosser Dachstock mit AusbaupotentialNur ca. 10 Autominuten vom Bieler- sowie vom Neuenburge", "room": "9.5", "surface": "340", "price": "1910610"}, {"id": 16, "title": "«GROSSARTIGES GEBÄUDE MIT GROSSARTIGER FLÄCHE»", "description": "Zwischen dem Bieler- und dem Neuenburgersee verkaufen wir in Gals dieses Einfamilienhaus mit viel Platz und Potenzial. Das grosse Grundstück bietet eine spannende Auswahl an Möglichkeiten:Grosszügiges Platzangebot: 564 m² Gesamtnutzfläche verteilt auf 4.5 Zimmer, Nebenräume und vier GeschosseGrosser, offener und heller Wohnbereich mit gemütlichem Cheminée und direktem Zugang zum WintergartenSpannendes Raumkonzept mit diversen Nutzungsmöglichkeiten163 m² grosser Dachstock mit AusbaupotentialNur ca. 10 Autominuten vom Bieler- sowie vom Neuenburge", "room": "9.5", "surface": "340", "price": "1910610"}, {"id": 17, "title": "«STILVOLLE SCHÖNHEIT»", "description": "Hell, grosszügig und familiär: In dieser schönen und grosszügigen Doppelhaushälfte in Mattstetten bei Schönbühl muss man sich einfach wohlfühlen. Der schöne Garten, die gemütliche Terrasse und die ruhige Lage überzeugen genau so wie folgende weiteren Argumente:Grosser, offener und heller Wohn- und Essbereich mit direktem Zugang zum AussenbereichOffene, erst 2019 sanierte Küche mit schöner Steinabdeckung, viel Stauraum und modernen KüchengerätenEin gepflegter Nassbereich mit Bad/Dusche/WC sowie separate GästetoiletteSonnige, teilweise gedeckte T", "room": "5.5", "surface": "170", "price": "1405800"}, {"id": 18, "title": "«IDYLLISCHES REIHENECKHAUS MIT MÄRCHENHAFTEM GARTEN»", "description": "In unmittelbarer Nähe zur Aare verkaufen wir im beliebten Münsingen dieses beeindruckende und idyllisch gelegene Reiheneckhaus. Nebst dem märchenhaften Garten überzeugen zahlreiche weitere Vorteile:Grosszügiges Raum- und Platzangebot mit einer Gesamtnutzfläche von 143 m²Charmante 1.5 Zimmer Einliegerwohnung im UG mit 32 m² Wohnfläche, eigener Küche sowie Dusche/WCDie Einliegerwohnung kann bei Bedarf nahtlos mit dem Haus verbunden oder weiterhin separat vermietet werdenGemütlicher, gut gepflegter Garten mit mehreren Sitz-möglichkeiten und schöne", "room": "6", "surface": "150", "price": "1265220"}, {"id": 19, "title": "«TOTAL TOLL IN THERWIL»", "description": "Diese Liegenschaft bietet weitaus mehr als nur ein Dach über dem Kopf. Ob im Haus oder draussen im Garten, hier gibt es überall wahrlich aussergewöhnliche Plätze, um das Wohneigentum so richtig zu geniessen. Doch hier ist nicht nur das Wohlbefinden ein überzeugendes Merkmal:Mehrere Wohnbereiche erstrecken sich über drei Etagen und umfassen insgesamt 3.5 ZimmerEine grosse, halboffene Küche mit Theke bietet viel Platz für kulinarische EntfaltungDas Wohnzimmer mit gemütlichem Cheminée öffnet sich zu einem gedeckten GartensitzplatzDer Garten bietet", "room": "7.5", "surface": "290", "price": "2543220"}, {"id": 20, "title": "«BESONDERE BLEIBE IM BELIEBTEN BLAUEN»", "description": "Wir verkaufen ein attraktives 4.5 Zimmer Einfamilienhaus im malerischen Blauen. Das freistehende und geräumige Haus bietet die ideale Kombination aus Komfort und Stil und weiss mit diversen Argumenten zu überzeugen:Grosszügiges Platzangebot: 239 m² Gesamtnutzfläche verteilt auf 4.5 Zimmer, Nebenräume und 3 Stockwerke Offener Wohn- und Essraum mit gemütlichem Schwedenofen, der viel Platz für Familie und Gäste bietetDie offene Küche ist praktisch mit einer Bartheke ausgestattet. Hier macht Kochen SpassAuf der grossen Terrasse mit schöner Weitsich", "room": "8.5", "surface": "220", "price": "1399410"}, {"id": 21, "title": "«KLIPP UND KLAR NACH KAPPEL»", "description": "In Kappel verkaufen wir an erhöhter, sonniger und ruhiger Lage südlich des Dorfzentrums ein attraktives 3.5 ZimmerEinfamilienhaus mit wunderschönem Blick auf den Jura. Über 600 m² Grundstück mit tollem Garten und Terrasse - hier werden Sie sich wohlfühlen.Grosszügiges Platzangebot: 272 m² Gesamtnutzfläche verteilt auf 3.5 Zimmer, Nebenräume und drei GeschosseHeller Wohn- und Essbereich mit gemütlichem Cheminée und direktem Zugang zum WintergartenModerne, geschlossene Küche mit Granitabdeckung, viel Stauraum und modernen KüchengerätenDer beheizt", "room": "5.5", "surface": "210", "price": "1597500"}, {"id": 22, "title": "«ZWEI WUNDERBARE WOHNUNGEN MIT WEITSICHT»", "description": "In Krattigen verkaufen wir an Bestlage zwei Wohneinheiten mit besonderen Vorzügen (Einzelverkauf ausgeschlossen). Ob See- oder Bergsicht, bei diesen Wohnungen bleiben keine Wünsche offen:Spannender Wohnungsmix: 2.5 Zimmerwohnung im Erdgeschoss und 5.5 Zimmer Maisonettewohnung verteilt auf 1. und 2. ObergeschossGartensitzplätze bei beiden WohnungenZwei gedeckte Balkone im Obergeschoss mit See- und BergsichtFür die 5.5-Zimmerwohnung steht ein Carport und für die 2.5 Zimmerwohnung ein Aussenabstellplatz zur VerfügungOb Selbstnutzung oder Weiterver", "room": "5.5", "surface": "210", "price": "1009620"}, {"id": 23, "title": "«NEUER PREIS: ATTRAKTIVES BAUERNHAUS MIT AUSBAUPOTENTIAL»", "description": "Für weniger als eine Million Franken gibt es ganz viel Haus: In Oberdorf verkaufen wir ein saniertes Zweifamilienhaus mit interessantem Ökonomieteil. Fast 700 m² Gesamtnutzfläche, viel Potenzial und folgende weitere Vorteile warten auf die neue Besitzerschaft:278 m² Wohnfläche, geschickt auf zwei Wohneinheiten verteiltCharmante Stilmischung mit SichtbalkenAusbaupotential des Ökonomieteils zu total fünf Wohneinheiten und 516 m² Wohnfläche (weitere Angaben in der Verkaufsdokumentation auf Seiten 36 bis 39)Gepflegter Zustand dank Innensanierung im", "room": "5.5", "surface": "210", "price": "1252440"}]