[{"id": 0, "title": "«Wohnen mit Alpenblick in Egerkingen»", "description": "Traumhaftes 3.5 Zimmer Einfamilienhaus in Egerkingen!In der Überbauung Bühlhubel in Egerkingen entstehen an privilegierter Hanglage exklusive, moderne Einfamilienhäuser mit atemberaubendem Alpenblick. Die zentrale Lage des Hauses ist ein grosser Pluspunkt. Innerhalb  von nur 30 Autominuten erreichen Sie die Grossstädte Zürich, Bern, Luzern und Basel. Gleichzeitig profitieren Sie von der privaten Atmospähre und der familiären Umgebung, die dieses exklusive Wohnviertel bietet. Dieses Einfamilienhaus besticht nicht nur durch seine Lage, sondern au", "room": "5.5", "surface": "240", "price": "2503800"}, {"id": 1, "title": "«Villa jumelle de 3.5 pièces Lot 10 www.ondena.ch»", "description": "Implantée sur une parcelle de 4'694 m2, dans un quartier calme et verdoyant, cette promotion sera composée de 4 villas jumelles et de 7 villas individuelles.Toutes les villas se composent de 3.5 pièces sur 2 niveaux et 1 sous-sol.Chacune d'elle aura un accès à sa terrasse et au jardin offrant ainsi à chaque résident un espace de détente extérieur.A l'étage, se trouveront les pièces de nuits avec 2 variantes; 3 chambres à coucher avec ou sans espace pour un futur dressing.Au rez-de-chaussée se situe une belle cuisine ouverte sur la salle à mange", "room": "5.5", "surface": "210", "price": "937320"}, {"id": 2, "title": "«ENTWICKLUNGSMÖGLICHKEIT IN OSTERMUNDIGEN»", "description": "Ideal und ruhig in der Berner Vorortsgemeinde Ostermundigen gelegen, ist dieses freistehende 3 Zimmer Einfamilienhaus mit viel Potential auf der Suche nach einer neuen Besitzerschaft.179 m² Gesamtnutzfläche verteilt auf 3 Zimmer, Nebenräume und drei GeschosseHeller Wohn- und Essbereich mit erhabenem CheminéeVorhandenes Baupotential: z.B. Erstellung eines Mehrfamilienhauses mit fünf WohnungenGemütlicher, gedeckter Gartensitzplatz mit AussencheminéeBeträchtlicher Umschwung mit schöner GrünflächeInteressiert? Weitere Informationen, Bilder und eine", "room": "5", "surface": "140", "price": "1540800"}, {"id": 3, "title": "«KAUFEN, EINZIEHEN, WOHLFÜHLEN»", "description": "In Worblaufen, Gemeinde Ittigen, steht dieses charmante, fein sanierte 3.5 Zimmer Reihenmittelhaus zum Verkauf. Die schöne Gartenanlage und das grosszügige Raum- und Platzangebot sind nur einige der überzeugenden Vorteile.197 m² Gesamtnutzfläche verteilt auf 3.5 Zimmer, diverse Nebenräume und vier GeschosseEinladender Wohn-und Essbereich mit gemütlichem Cheminée und direktem Zugang zum sonnigen GartensitzplatzKürzlich sanierte, offene Küche mit GranitabdeckungPraktische Nebenräume: Vielseitig nutzbarer Hobbyraum, Keller, Waschküche und zwei Red", "room": "6.5", "surface": "170", "price": "1219800"}, {"id": 4, "title": "«Villa moderne quartier résidentiel»", "description": "Villa moderne à proximité immédiate de Fribourg sise dans un quartier résidentiel dans un petit village de campagne.Elle est idéale pour une famille grâce sa bonne optimisation des espaces donnant sur un grand jardin clôturé avec terrasse exposée plein sud. Au rez de chaussée nous trouvons une grande cuisine ouverte de qualité donnant sur généreux séjour jouissant d'une belle luminosité. Elle est entièrement excavée, deux pièces disponibles chauffées, cave et buanderie.A proximité immédiate des axes autoroutiers A12 et A1Surface parcelle : 817 ", "room": "5.5", "surface": "180", "price": "1361040"}, {"id": 5, "title": "«Vorankündigung - Kleine Farm - 5 Einfamilienhäuser»", "description": "Kleine Farm - 5 EinfamilienhäuserIn einem ruhigen Einfamilienhausquartier in Bellmund entstehen 5 Einfamilienhäuser.", "room": "5.5", "surface": "Price on request", "price": null}, {"id": 6, "title": "«1-2 Familienhaus mit Nebengebäuden»", "description": "Hier will ich wohnen...Entdecken Sie Ihr Traumhaus: Ein vielseitiges 1-2 Familienhaus (UG 4 Zimmer & OG 3 Zimmer plus Laube), perfekt gelegen in der Nähe der Autobahn, Einkaufsmöglichkeiten und einer Schule. Dieses Haus bietet nicht nur erstklassige Wohnmöglichkeiten, sondern auch jede Menge Platz für Ihre Hobbys oder die Nutzung durch einen leidenschaftlichen Handwerker.Der großzügige Schopf des Hauses ist ein wahres Multitalent und kann vielseitig genutzt werden ? sei es als praktisches Lager, inspirierende Werkstatt oder als kreatives Atelie", "room": "5.5", "surface": "Price on request", "price": "1258320"}, {"id": 7, "title": "«Schöner Wohnen am Rande der Landwirtschaftszone in Reinach BL»", "description": "\"Dream living - Live your dreams. Wohnen an erhöhter Lage am Rande der Naherholungszone von Reinach\"Lassen Sie sich von diesem Ort der Ruhe inspirieren. Am oberen Rebberg von Reinach gelegen, in unmittelbarer Nähe zur Landwirtschaftszone und den Wäldern der umliegenden Gemeinden, präsentiert sich dieses familienfreundliche Gebäudeensemble bestehend aus sechs Doppeleinfamilienhäusern und einer Villa, welche durch eine unterirdische Einstellhalle verbunden sind. Reinach, die \"Stadt vor der Stadt\", ist die bevorzugte Wohngemeinde für Familien mit ", "room": "5.5", "surface": "250", "price": "2247000"}, {"id": 8, "title": "«saniert bis ins Detail - hübsch - gemütlich! das ist Ihr neues Zuhause»", "description": "Genau uf das gmüetleche - vo Grund uf topsanierte - Dehei heit Ihr als Erstbezüger gwartet...Es wird n'ech gfaue... es hett so ziemlech aui Schikane...Uf üsere Websiite dimmobilien.ch erfahrit Dir viu meh.", "room": "6.5", "surface": "150", "price": "1527960"}, {"id": 9, "title": "«2 EFH mit 3.5 Zimmer inkl. Keller für ab 980'000Sfr. in 4923 Wynau»", "description": "Im ländlichen Wynau entstehen in ruhigen Quartier zwei freistehende Einfamilienhäuser.Im Untergeschoss befindet sich der Technikraum mit Waschen und Trocknen, Keller, so wie optional ein grosser Bastellraum.Im Erdgeschoss befindet sich eine moderne Küche mit Kochinsel, grosser Wohn- und Essbereich, Arbeitszimmer, Gang, Reduit, sowie einem Gäste - WC.Zum Sitzplatz sind zwei grosse Schiebetüre vorgesehenIm Obergeschoss ist das Elternzimmer, sowie zwei weitere Zimmer und ein Badezimmer mit Badewanne und einer Dusche.Die Küche, Sanitärartikel und B", "room": "5.5", "surface": "200", "price": "1258320"}, {"id": 10, "title": "«Ruhe und Idylle im Grünen in Gehnähe von der Promenade Gstaad»", "description": "wir besuchen dieses Bijou von einem kleinen Chalet während des Tennisturniers in Gstaad im Juli. Von der mit Gästen überfüllen Promenade Gstaad spazieren wir zu Fuss Richtung Hotel le Grand Chalet, und erreichen in 10 Minuten ein ruhiges, prominentes Quartier an idyllischer, grüner Lage und schöner Aussicht. Das gemütliche Chalet ist eine Chalethälfte von einem im 17. Jahrhundert gebauten Gstaader Haus. Es wurde im 1989 renoviert. Auf drei Stockwerken befinden sich Wohn-/Esszimmer mit Zugang zu zwei Gärten Richtung Osten, WC/Lavabo, zwei Schlaf", "room": "3", "surface": "48", "price": "2054400"}, {"id": 11, "title": "«Ruhig gelegenes 3 Zi. Bauernhaus mit viel Ausbaupotential in Bärschwil»", "description": "Baujahr: 1870Renovation: 2012Wohnfläche: 250 m2Grundstückfläche: 932 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter: https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4731913 Raumkonzept:UG3 Kellerabteile Garage EGWohn- und Esszimmer KücheZimmer Badezimmer GangTreppe Waschküche   1.OGWohnzimmerZimmer Badezimmer Gang DGEstrich<", "room": "6", "surface": "250", "price": "1001520"}, {"id": 12, "title": "«Schönes EFH mit Einlegerwohnung, 18 min von Bern & Fribourg»", "description": "Reihen Eckhaus BJ 1993, mit total 3.5 Zimmern auf 250 m2mit 2 Einheiten:Hauptwohnung: 4,5 Zimmer 155m2 Whg im EG / OG (Bad WC/Dusche WC)Einliegerwohnung: 2,5 Zimmer 45m2 Einlieger Whg im ½ Kellergeschoss mit separatem Eingang (kann extern vermietet werden)Gartenanlage: Pergola, Cheminé, GartenhäuschenParkierung: 1 grosszügiger Einstellhallen Platz (#17) 3,6m * 7m;  1 Aussenparkplatz (#51)Nachhaltig und günstig im Betrieb: Gemeinschaftsheizung mit Erdsonden und Wärmepumpe für günstige Nebenkosten (CHF 3’500/J durchschn. 290/Mt)Finanzieller Stand", "room": "6.5", "surface": "250", "price": "1271160"}, {"id": 13, "title": "«Neues Haus, Neues Glück!»", "description": null, "room": "4.5", "surface": "160", "price": "1149180"}, {"id": 14, "title": "«Heimeliges Bauernhaus mit Ausbaupotenzial, viel Platz & Charme»", "description": "Das beschriebene Bauernhaus in Lupsingen klingt wirklich heimelig und bietet eine Vielzahl von Annehmlichkeiten für ein angenehmes Dorfleben. Mit der Nähe zu Schule, Gemeinde und einem Einkaufslädeli mit Poststelle ist es auch praktisch gelegen. Der Eingangsbereich direkt in die Wohnküche erinnert an alte Zeiten und verleiht dem Haus einen charmanten Charakter.Die Kombination aus einer neuen Küche mit Elektroherd und einem Holzfeuerofen ist eine schöne Mischung aus modernem Komfort und traditioneller Gemütlichkeit. Der Kachelofen im angrenzende", "room": "5.5", "surface": "220", "price": "1527960"}, {"id": 15, "title": "«EIN HAUS, VIELE MÖGLICHKEITEN»", "description": "Beeindruckend und an zentraler Lage in Studen verkaufen wir dieses 3.5 Zimmer Einfamilienhaus mit viel Verwirklichungspotenzial. Tolle Platzverhältnisse, ein grosses Grundstück und weitere spannende Vorteile überzeugen:Grosszügiges Platzangebot: 229 m² Gesamtnutzfläche verteilt auf 3.5 Zimmer, einem potenziellen Studio und NebenräumeGrosser, offener und heller Wohn- und Essbereich mit gemütlichem Schwedenofen949 m² grosses Grundstück bietet genügend PlatzIm UG lässt sich ein Studio mit separatem Zugang realisierenDachstock mit AusbaupotentialIn", "room": "5.5", "surface": "210", "price": "937320"}, {"id": 16, "title": "«Eckeinfamilienhaus mit Sicht auf die Berge»", "description": "Das 3 Zi.-Reihen - Eckhaus liegt an ruhiger, sonniger Top-Lage mit einmaliger Aussicht. Eine nicht alltägliche Immobilie wartet auf Sie!Das Reihenhaus wurde mit einem durchdachten Grundriss vom Architekten 1933 erstellt. Das Haus wurde so konzipiert, dass das aktive Familienleben im EG stattfindet, die Ruheräume, Wohn-und Schlafzimmer im OG und die Arbeitsräume, z.B Büro oder Therapieraum im UG liegen.Im Erdgeschoss erwartet Sie ein geräumiger Eingangsbereich, eine grosse offene Küche mit Essbereich, sowie Dusche/WC und je ein Schlaf-,Gäste- od", "room": "7", "surface": "260", "price": "1540800"}, {"id": 17, "title": "«4 pièces, env. 250 m2, CHF 745'000.--»", "description": "Très grande maison familiale de type mitoyenne sur terrain PPE située dans un quartier très calme et résidentiel de Delémont est en même temps très proche de la gare, cette magnifique maison bénéficie d'une belle vue, d'un jardin privé avec également d'un terrain commun aménagé pour les enfants ainsi qu'une piste de pétanque. A proximité d'une école primaire, de la gare et des transports, sa situation est idéale.Sous-sol:local à bricolagecavebuanderieRez-de-chaussée:grand séjour diposant d'une belle hauteur sous plafond et d'une charmante chemi", "room": "8", "surface": "250", "price": "956580"}, {"id": 18, "title": "«Herrschaftshaus an bester Lage»", "description": "Es erwartet Sie ein Wohnhaus auf erhöhter, exponierter, an der das Ortsbild mitbestimmenden Lage mit 3 Wohnungen von je rund 80 m2 Hauptnutzungsfläche (4-Zimmerwohnungen).Zu diesem markanten Zeitzeuge gehört­ eine tolle Umgebung mit Garten, Sitzplatz, Grünfläche, zwei bis drei Autoabstellplätze (30 m2) sowie die Möglichkeit der Zumietung weiterer Garageplätze in den Nachbargebäuden (Nrn. 216 oder 215) oder der beiden dienstbarkeitsgesicherten Garagen im Gebäude Nr. 215c auf Gbbl. Nr. 506.  Sie haben eine unverbaute Sicht auf die weiche Hügella", "room": "12", "surface": "290", "price": null}, {"id": 19, "title": "«Einzigartige Liegenschaft»", "description": "Auf Sie wartet ein erhaltenswertes, grosszügig konzipiertes Bauernhaus mit Wohn- und Ökonomieteil. Das immense Volumen von 9'353 m3 GVB bietet viel Raum für Wohnen, Umnutzungen, Hobbys, Pferdehaltung und vieles mehr. Ein Liebhaber von einem stolzen Berner-Bauernhaus mit einem unvergleichbaren Potenzial kommt hier voll auf seine Rechnung.Eckdaten der Immobilie:Grundstück: Worb-GB Nr. 4171Zonenzugehörigkeit: StrukturerhaltungszoneGrundstückfläche: 4'296 m2Gartenanalage: 786 m2Acker, Wiese: 515 m2Baujahr: 1959Kubatur: 9’353 m3 GVB-NormGebäudeversi", "room": "10", "surface": "310", "price": null}, {"id": 20, "title": "«Wohnglück auf den ersten Blick!»", "description": "Mit diesem 3.5-Zimmer-Einfamilienhaus werden Ihre Wohnträume wahr werden!Dieses Objekt befindet sich im bevorzugten Einfamilienhausquartier und ist entsprechend ruhig gelegen. Die Lage weist eine sehr gute Besonnung auf und bietet einen fantastischen Ausblick über Land und Berge.Die Wohn-Highlights:moderner Innenausbauoffene Küche mit KücheninselGäste-WC mit Duschegrosszügiges Badezimmer mit Fenstergrosser Bastelraum/Freizeitraumsonniger Sitzplatz mit WeitsichtElektroanschluss für E-MobilitätAutobahnanschluss in wenigen Autominuten entferntDie ", "room": "6.5", "surface": "190", "price": "1534380"}, {"id": 21, "title": "«Für settigi, wo richtig viu Platz im beschte Egge vo Burdlef sueche»", "description": "Viu gäbiger cha me nid wohneRuhiger, zentraler und familienfreundlicher als im Schlossmattquartier kann man in Burgdorf kaum wohnen. Die Schule ist nur ein paar Schritte entfernt, Einkaufsmöglichkeiten hat es gleich um die Ecke. Egal ob mit Auto oder öffentlichem Verkehr, mit beiden Varianten ist die Burgergasse 16 problemlos erreichbar.Ä huufe Platz i riesige RüümBei der Grundrissgestaltung wurden keine Kompromisse eingegangen. Die Küche, das Wohnzimmer, die Badezimmer und auch die Schlafräume sind selbst für heutige Verhältnisse überdurchschn", "room": "8.5", "surface": "280", "price": "1438080"}, {"id": 22, "title": "«Einfamilienhaus mit Umschwung und separaten Gewerberäumlichkeiten»", "description": null, "room": "6.5", "surface": "1340", "price": "2182800"}, {"id": 23, "title": "«Charmantes 3.5-Zimmer-Reiheneckhaus an attraktiver Lage»", "description": "HighlightsBeliebte LageAnsprechender Grundriss Grosszügiger Garten mit TeichCheminéeGaragenboxSehr gut unterhaltenWohntraum in GümligenDieses heimelige 3.5-Zimmer-Reiheneckhaus befindet sich in Gümligen, nur wenige Kilometer von der Stadt Bern entfernt. Das Haus liegt in einer ruhigen Wohngegend und bietet eine perfekte Kombination aus Stadtnähe und ländlicher Atmosphäre.Das Wohnangebot besticht durch seinen durchdachten Grundriss, welcher für eine klare Trennung zwischen dem Wohn- und dem Schlafbereich sorgt. Im Erdgeschoss befindet sich der g", "room": "5.5", "surface": "160", "price": "1495860"}]