[{"id": 0, "title": "«MAISON CONTEMPORAINE AVEC VUE SUR LE LAC AU LIEU DE BEAUTÉ»", "description": "L'élégance contempo-raine dans un cadre à couper le souffle: à Cortaillod, nous proposons à la vente une maison d'archi-tecte de 3.5 pièces. La propriété impress-ionne par son équi-pement moderne, sa situation pitto-resque à flanc de coteau et son terrain boisé adjacent.Espace très généreux: 261 m² de surface utile totale répartie sur 3.5 pièces et trois étagesChambre à coucher lumineuse à l'étage supérieur avec salle de bain privée, dressing et buanderie attenanteCuisine américaine moderne avec comptoir de bar, appareils de cuisine haut de gam", "room": "5.5", "surface": "250", "price": "3003300"}, {"id": 1, "title": "«TRENDIGES TERRASSENHAUS MIT TOP AUSSICHT»", "description": "Gross, hell und modern - was will man mehr? Ob mit seiner riesigen Terrasse, dem hohen Ausbaustandard oder dem grosszügigen Garten, dieses 4.3.5.5 Zimmer Terrassenhaus in Konolfingen überzeugt auf ganzer Linie.Grosser und heller Wohn- und Essbereich mit gemütlichem Cheminée und direktem Zugang zum AussenbereichGrosse, offene Küche mit viel Stauraum, Kochinsel und moderner AusstattungModerne Nassbereiche mit Bad/WC und Dusche/WCRiesige Terrasse mit toller Weitsicht und Garten (im Sonderrecht) mit schöner GrünflächeEin Aussenabstellplatz und eine", "room": "5.5", "surface": "190", "price": "1341900"}, {"id": 2, "title": "«Einfamilienhaus mit Seesicht»", "description": "Im beliebten Beaumont Quartier, an ruhiger und gut besonnter Wohnlage mit wunderbarer Weitsicht auf die Stadt, den Bielersee und die Alpen. Dieses 2 Zimmer Einfamilienhaus wurde 1947 im klassischen Stil erbaut. Es erstreckt sich über drei Etagen und strahlt einen zeitlosen Charakter aus. Die Altstadt und das Stadtzentrum mit allen Infrastrukturen sind in knapp 10 bis 12 Min. zu Fuß erreichbar. Das Haus verfügt über eine grosszügige Wohn- und Nutzfläche. Das Grundstück umfasst 604 m2 und ist von einem romantischen Garten mit einer Pergola umgebe", "room": "5", "surface": "170", "price": "1214100"}, {"id": 3, "title": "«Villa 6 1/2 p situation exceptionnelle, vue lac,calme piscine luxueuse»", "description": null, "room": "6.5", "surface": "330", "price": "3834000"}, {"id": 4, "title": "«Wunderschönes 3.5-Zimmer-Doppeleinfamilienhaus mit Cheminée und Garage»", "description": "Dieses attraktive Haus überzeugt mit einer verkehrsarmen Umgebung, reichlich Platz sowie offenen und hellen Wohnräumen. Erfüllen Sie sich den Traum vom Eigenheim mit dieser Immobilie.Die Liegenschaft bietet Ihnen:Helle WohnräumeModerne KücheCheminéeBalkonBad mit Dusche und Badewanne im ObergeschossBad mit Dusche im SockelgeschossZwei SitzplätzeGartenEntkalkungsanlageDoppelgarageDrei AussenparkplätzeAuf unserer Homepage ist ein virtueller Rundgang durch diese bezaubernde Liegenschaft vorhanden. Gerne zeigen wir Ihnen das Haus auch bei einem pers", "room": "6.5", "surface": "230", "price": "2236500"}, {"id": 5, "title": "«Neubau Einfamilienhaus an sonniger und ruhiger Lage in Therwil»", "description": "WOHNEN IM KIRSGARTENDie fünf Reihen-Einfamilienhäuser an bevorzugter Lage in Therwil fügen sich harmonisch in den ganztags sonnigen Südhang Hang ein. Die Häuser bieten eine Nutzfläche von rund 190 m2 an ruhiger und dennoch gut erschlossener Lage. Die öffentlichen Verkehrsmittel erreichen Sie in wenigen Gehminuten.Die Reihenhäuser erstrecken sich über vier Etagen und punkten mit grossen Fensterflächen, welche die Räume mit Licht durchfluten. 3.5 Zimmer verteilen sich auf ein Erdgeschoss mit grosszügigem Wintergarten, ein Obergeschoss und ein Att", "room": "5.5", "surface": "190", "price": null}, {"id": 6, "title": "«Magnifique villa individuelle à Vuisternens-devant-Romont\"»", "description": "Exclusif: Spacieuse villa comprenant deux appartements indépendantsUn potentiel énorme pour cette villa individuelle,composée de 2 appartements séparés dont un 7.5 pièces et un 1.5 pièces à Vuisternens devant Romont.Totalement indépendant, le 1.5 est idéal pour recevoir et/ou pour faire du rendement et couvrir une partie des charges.La maison entièrement rénovée en 2023 propose une surface utile d'environ 390 m2 distribuée sur 3 niveaux.L'appartement principal de 7.5 pièces- 250m2 au rez supérieur + étage offre des volumes superbes:Un hall d'en", "room": "9", "surface": "330", "price": "1520820"}, {"id": 7, "title": "«4.5-Zimmer Einfamilienhaus mit Studio, Garten mit Gartenlaube, Garage»", "description": "Beim eindrücklichen Anwesen an der Birchernstrasse 20 in Niederscherli handelt es sich um ein 4.5-Zimmer Einfamilienhaus mit Einliegerstudio im Sockelgeschoss, eine gemütliche Gartenlaube, eine grosse Garage und ein schöner Garten. Die privilegierte Lage, die Aussicht und die Privatsphäre dieser Anlage sind bemerkenswert.Die ursprüngliche Liegenschaft wurde 1946 in Holzständerbauweise auf Betonfundation erbaut und im Jahr 14.5 nördlich durch einen Salon mit Holz-Cheminée erweitert. Westlich neben dem Wohnhaus befindet sich die gedeckte Gartenla", "room": "9.5", "surface": "250", "price": "2428200"}, {"id": 8, "title": "«HEUTE 2-Familienhaus, in ZUKUNFT 12 Wohnungen?»", "description": null, "room": "8.5", "surface": "330", "price": "2351520"}, {"id": 9, "title": "«HEUTE 2-Familienhaus, in ZUKUNFT 12 Wohnungen?»", "description": null, "room": "8.5", "surface": "330", "price": "2351520"}, {"id": 10, "title": "«Doppeleinfamilienhaus mit 240 m² NWF und der Option mit einem Studio!»", "description": "Modernes Doppeleinfamilienhaus mit Studio in Spiez(Spiezwiler) – Ein Zuhause mit viel Platz für die ganze Familie.Wir freuen uns, Ihnen dieses exklusive Doppeleinfamilienhaus in einer familienfreundlichen Lage in Spiez, im schönen Berner Oberland, zu präsentieren. In der Nähe von Einkaufsmöglichkeiten, Bushaltestelle und Schulhaus gelegen, bietet dieses Objekt alles, was das Herz begehrt.Mit einem modernen Grundriss erstreckt sich das Haus über 3.5 Zimmer und bietet Ihnen eine Nettowohnfläche von 240,70 m² sowie eine Gesamtnutzfläche von 350,52", "room": "5.5", "surface": "240", "price": "1655010"}, {"id": 11, "title": "«5 ½ - Zimmer-Einfamilienhaus in Niederbipp»", "description": "Sehr gepflegtes und gut erhaltenes Einfamilienhaus, Baujahr 1947, mit 672 m2 Grundstückfläche", "room": "5.5", "surface": "672", "price": "1086300"}, {"id": 12, "title": "«9 ½ Zimmer Einfamilienhaus auf 1’039m2 Land»", "description": "Liebhaber-Objekt mit grossem Gartenhaus und Schopf, angrenzend an Landwirtschaftszone. Von der Grösse her könnte es auch als 2-Generationenhaus dienen.Details siehe sep. Dokumentation.", "room": "9.5", "surface": "1039", "price": "1252440"}, {"id": 13, "title": "«Chevrilles et Brünisried, le rêve de la maison ind, devient réalité»", "description": "2 chambres, 160 m21732 Chevrilles, dernière des 4 maisons individuelles encore disponible.My home is my castle:Comment à Chevrilles et Brünisried, le rêve de la maison individuelle devient réalité. **** Écologique, rural, abordable DescriptionLes maisons sont particulièrement durables grâce à l'utilisation abondante de bois, de matériaux minéraux, de panneaux solaires photovoltaïques pour l'électricité et de pompes à chaleur pour le chauffage. L'aménagement intérieur peut être personnalisé par le nouveau propriétaire dans le cadre de son budget", "room": "5", "surface": "160", "price": "1214100"}, {"id": 14, "title": "«Einfamilienhaus mit viel Umschwung in Thun»", "description": null, "room": "4.5", "surface": "150", "price": "1533600"}, {"id": 15, "title": "«Maison en terrasse à Combremont-le-Grand»", "description": null, "room": "5.5", "surface": "510", "price": "1150200"}, {"id": 16, "title": "«SUCHEN SIE NACH BEZAHLBAREM WOHNRAUM ? Neubau Reihen-Einfamilienhaus»", "description": "Haben Sie bisher von einem Eigenheim geträumt? Hiermit können Sie sich diesen Wunsch erfüllen.Die Reihenhäuser sind in 4 eigenständige Einheiten aufgeteilt. Zu jedem Haus gehört ein Carport sowie ein Aussenparkplatz.Das Gebäude besticht durch seine schlichte, zeitgemässe und funktionale Architektur und vermittelt durch die dezente Farbgebung ein attraktives äusseres Erscheinungsbild.Der Fokus ist auf nachhaltige Bauweise ausgelegt. Die Beheizung erfolgt mittels Erdsondenheizung: jedes Haus verfügt über eine eigene Erdsonde und bildet eine auton", "room": "6.5", "surface": "180", "price": "1131030"}, {"id": 17, "title": "«EXKLUSIVES ANWESEN FÜR WOHNEN UND ARBEITEN»", "description": "Der offene Grundriss im Eingangsgeschoss bietet eine grosse und moderne Küche mit grosszügigem Platz zum Essen. Nahtlos geht es über in den Wohnbereich, welcher mit einem schönen Cheminée ausgestattet ist. Diese Etage beinhaltet ebenfalls ein Gäste-WC sowie ein Schlafzimmer mit einer Ankleide und Bad en Suite. Im Untergeschoss befinden sich drei weitere abschliessbare Zimmer, eine vollwertige Nasszelle sowie ein separates WC. Zudem bestehen zwei Keller, ein Wasch/Trocken- und Heizungsraum. Die 2967 m2 grosse Grundstücksfläche hat sehr viel zu b", "room": "5.5", "surface": "240", "price": "2530440"}, {"id": 18, "title": "«Schöner Wohnen in Balsthal»", "description": null, "room": "4.5", "surface": "180", "price": "1003230"}, {"id": 19, "title": "«Äs ehrwürdigs, gschichtsträchtigs Huus im beliebte Schlossmattquartier»", "description": "Eis vo de schönschte Hüser...Heimatstilvilla, qualitätvoller Bau, zierlicher Massivbau, liebevoll gestaltete Details - so beschreibt die Berner Denkmalpflege das Gebäude und bringt es damit auf den Punkt. An der Burgergasse 48 wohnen Sie in einer prachtvollen und historisch bedeutsamen Liegenschaft.Für ein ganz besonderes Wohngefühl sorgen die hohen Decken, die edlen Holzböden, die alten Holzbalken, die historischen Türen und Fenster sowie weitere stilvolle Details. Die 210 m² Wohnfläche, welche sich auf acht Zimmer verteilt, bietet auch mehrkö", "room": "8.5", "surface": "210", "price": "1725300"}, {"id": 20, "title": "«Die Leichtigkeit des Wohnens»", "description": "Wenn sich Einzigartiges vereint, sind Emotionen gewiss. Der Blick über See und Berge verzaubert. Ruhe wird zur Selbstverständlichkeit.Rufen Sie an, kommen Sie vorbei! Sehen und fühlen Sie!KurzbeschriebGemeinde: 2562 Port BELage: Hoch über den Dächern der Talgemeinde am Ende einer Sackgasse.Grundstück: 1206 m2Haupträumlichkeiten Villa: Weite, offene und lichtgeflutete Zimmer. Weitläufige Terrasse und Balkone. 2.5 Zimmer Wohlfühlwohnung mit malerischer mediterraner Terrasse. Doppelgarage und Abstellplatz für 3 Autos. Einfache Wendemöglichkeit.Net", "room": "6.5", "surface": "300", "price": "4025700"}, {"id": 21, "title": "«Ideal für ganz grossi Grossfamilie oder die, wo riese viu Platz bruche»", "description": "Äs Huus us Gotthäufs-ZiiteSchon als man noch mit Pferd und Kutsche ins ferne Langnau reiste, stand die prächtige Liegenschaft an der Oberburgstrasse und hat in diesem Sinne bereits viel gesehen. Zusammen mit den beiden Nachbar-Gebäuden bildet sie ein eindrückliches, denkmalgeschütztes Ensemble und ist ein wertvoller Zeitzeuge vergangener Baukunst. Platz ohni Ändi u ersch no UsboupotenzialAktuell wohnen zwei Parteien in der Liegenschaft, obwohl es auch ein ideales Einfamilienhaus wäre. Das geschlossene Treppenhaus verbindet die beiden Wohnungen ", "room": "10.5", "surface": "330", "price": "1175760"}, {"id": 22, "title": "«Habitations contiguës à Broc»", "description": "Magnifique habitations contiguës de 3.5 pc en duplex avec couverts pour deux voitures, cave, réduit terrasse et jardin privatif", "room": "5.5", "surface": "160", "price": "1315060"}, {"id": 23, "title": "«Wohntraum mit Lagerraum und Garagen»", "description": "Dieses Objekt liegt am Dorfrand von Oberdorf. Es war ursprünglich eine Scheune mit Stall und Schopf. Vor ca. 17 Jahren wurde der linke Hausteil inkl. Beton-Unterkellerung komplett neu und fachkundig aufgebaut im Hinblick auf einen späteren Ausbau zu einem Wohnhaus. Das Gebäude wird bis heute nur als Lagerraum benutzt. Die Fassade, die neuen Fenster, die neue Treppe sowie das Dach mit den Spengler arbeiten usw. weisen auf ein schönes Einfamilienhaus mit einem angebautem Scheune Anteil hin. Zum Bewohnen fehlt aber noch der Innenausbau mit Heizung", "room": "4", "surface": "120", "price": "632610"}]