{"data": [{"id": 0, "title": "«LEBENSQUALITÄT AN ATEMBERAUBENDER LAGE!»", "description": "Der offene Grundriss im Eingangsgeschoss bietet eine grosse und moderne Küche mit grosszügigem Platz zum Essen. Nahtlos geht es über in den Wohnbereich, welcher mit einem schönen Cheminée ausgestattet ist. Diese Etage beinhaltet ebenfalls ein Gäste-WC sowie ein Schlafzimmer mit einer Ankleide und Bad en Suite. Im Untergeschoss befinden sich drei weitere abschliessbare Zimmer, eine vollwertige Nasszelle sowie ein separates WC. Zudem bestehen zwei Keller, ein Wasch/Trocken- und Heizungsraum. Die 2967 m2 grosse Grundstücksfläche hat sehr viel zu b", "room": "5.5", "surface": "240", "price": "2530440"}, {"id": 1, "title": "«Harmonisches Neubauprojekt: Baselweg Hochwald | Haus 1-4»", "description": "Entdecken Sie Ihr perfektes Zuhause! Hier erwartet Sie ein hochmodernes und naturnahes Doppel-Einfamilienhaus mit 3.5 Zimmern, das all Ihre Wünsche erfüllt und Ihnen zahlreiche Annehmlichkeiten bietet, um Ihren Alltag zu verschönern.Dieses Angebot von Moveo-Immobilien erfüllt Ihnen folgende Vorstellungen:Moderner und hochwertiger AusbaustandardGrossräumige und moderne KücheTraumhaftes WohnzimmerEin wunderschöner Garten mit SitzplatzDrei SchlafzimmerZwei BadezimmerDrei Parkplätze inklusiveOptionales ChemineeNaturnahUnd vieles mehr...Haben wir Ih", "room": "6.5", "surface": "230", "price": "1508040"}, {"id": 2, "title": "«2.5 Zimmer, 170m2 Wohnfläche»", "description": "Von Privat zu verkaufen:Freistehendes 2.5 Zimmer Einfamilienhaus, Baujahr 1960, an ruhiger Lage in Bützberg. Das EFH mit Garage, 3 Aussenparkplätzen und grossem Garten, könnte problemlos durch einen Anbau erweitert werden. Vereinbaren Sie einen Termin zur unverbindlichen Besichtigung. Wir freuen uns auf Ihren Anruf.", "room": "4.5", "surface": "170", "price": null}, {"id": 3, "title": "«Top Aussicht in die Bergwelt nahe Städtischen Zentren»", "description": "Doppelhaus in ländlicher Gegend, mit sehr sonniger, unverbaubarer Aussicht. Schnell im Zentrum von Schwarzenburg oder Köniz. Kinderfreundlich, nahe Schulen.  Absulute in der Natur wohnen, Stille geniesen und trotzdem schnell im Städischen Raum. Umschwung ums Haus, so man die Gestaltung des Gartens geniesen kann.", "room": "5", "surface": "170", "price": "1137420"}, {"id": 4, "title": "«Bauen Sie Ihr Zuhause JETZT in Laufen! (Haus 4)»", "description": "An zentraler Wohneigentumslage am St. Martinsweg in Laufen entstehen 5 hochwertige 5½ Zi.-Einfamilienhäuser, die Baubewilligung liegt vor und schon bald dürfen Sie Ihr neues Zuhause beziehen. Das 5½ Zi.-Mitteleinfamilienhaus (Haus 4) überzeugt durch den hochwertigen Ausbaustandard mit moderner Küche, 3 Schlafzimmern, 2 Badezimmern, Gästetoilette und einer eigenen Gartenanlage. Sie dürfen eine funktionelle, moderne Architektur mit durchdachter Raumaufteilung erwarten. Dank fairen Budgets können Sie Ihre persönlichen Wünsche im Innenausbau einbri", "room": "5.5", "surface": "190", "price": "1265220"}, {"id": 5, "title": "«Familienfreundliches Wohnen in Belp»", "description": "Organisieren Sie Ihr Familienleben auf einfache Weise dank:viel Platz und Stauraumpflegeleichtes Haus und Garten Bonuszimmer im Dachgeschossgrosser Spielplatz in der ÜberbauungKindergarten, Schulen und ÖV in wenigen Schritten erreichbar Einkaufsmöglichkeiten und Freizeitaktivitäten zu Fuss erreichbarEinstellplatz direkt beim KellereingangDie Schafmattstrasse liegt in einem äusserts familienfreundlichen und ruhigen Teil von Belp.Das zum Verkauf stehende 3.5-Zimmerhaus bietet viel Platz für eine Familie und der Garten tolle Grünflächen zum Herumt", "room": "5.5", "surface": "170", "price": "1405800"}, {"id": 6, "title": "«Exklusives 3.5 Zimmer Einfamilienhaus mit Weitsicht über das Laufental»", "description": "Das Haus besticht mit seinem pefekt in den Hang gebauten Architektur, der Raumaufteilung und der Weitsicht, Pfeffingerschloss - Laufental - beste Lage. Individuelle Ausbauwünschen können noch einfliessen.", "room": "5.5", "surface": "210", "price": "1840320"}, {"id": 7, "title": "«Modernes & neuwertiges Wohnhaus in Sutz»", "description": "Das moderne Wohnhaus befindet sich an äusserst ruhiger Lage und bietet besten Wohnkomfort, grosse gedeckte Terrassen im EG & OG gegen Südwesten, sowie einen schönen Garten. Das Objekt besticht durch seine Architektur mit einer perfekten technischen Ausführung. Zudem befindet sich das Gebäude nur 5 Gehminuten von der Bahnstation Lattrigen entfernt.Nebst den 5 ½ sehr hellen und modernen Zimmern befindet sich im UG ein ausgebauter und beheizter Bastelraum. Beim Hauszugang sind die Parkplätze, swie die abgeschlossene Garage mit Abstellraum kombinie", "room": "5.5", "surface": "200", "price": "1776420"}, {"id": 8, "title": "«Wahnsinnig schön: Exklusives Einfamilienhaus im Seeland»", "description": "Dieses eindrucksvolle Objekt sucht Seinesgleichen! Im familienfreundlichen Quartier und ohne Durchgangsverkehr in der Gemeinde Port (Nahe Biel) verblüfft das 3.5 Zimmer grosse Einfamilienhaus auf 3 Etagen bereits durch sein bewundernswertes Erscheinungsbild.Die moderne Holz-Kompakt-Fassade und das Pultdach mit Solar-Anlage (12.72kWp) definieren den modernen und schlichten Charakter des Hauses. Die äusserst attraktive und liebevoll gestaltete Umgebung mit Garten, gedeckter Terrasse oder Balkon im Obergeschoss laden zum gemütlichen Verweilen an s", "room": "6.5", "surface": "260", "price": "2530440"}, {"id": 9, "title": "«ANCIENNE FERME RÉNOVÉE, 3.5 PIÈCES, 380 M2 HABITABLE»", "description": "Exceptionnelle ferme des Franches Montagnes rénovée de 250 m², fusionnant l'authenticité rurale avec le confort moderne. Cette propriété unique offre bien plus que la moyenne, avec une ancienne grange soigneusement réhabilitée et chauffée, un charmant chalet aménagé en carnotzet niché au cœur de son verger privé, ainsi qu'une écurie pouvant accueillir deux chevaux pour les passionnés d'équitation. Située sur un terrain généreux de plus de 4000 m², dont 2255 m² sont classés agricoles, cette propriété est une oasis de tranquillité nichée dans un ", "room": "6.5", "surface": "380", "price": "2380400"}, {"id": 10, "title": "«6-Zimmer Haus sucht Grossfamilie, Kreativ-Team oder Institution»", "description": "Die Villa Schürch vor den Toren der Stadt Solothurn ist ein europaweites Unikat.Die einzigartige Architektur aus verschiedenen Zeitepochen,  die räumlichen Möglichkeiten, der grosszügige Umschwung und die einmalige Lage an der Aare mit Jurablick, machen das Anwesen zu einem vielseitig nutzbaren und repräsentativen Wohn- und/oder Firmensitz.  6-Zimmer Haus / Villa / ResidenzRepräsentativer Wohn- und/oder FirmensitzEuropaweit einzigartige Architektur und hochwertige Bau- und Handwerkskunst aus verschiedenen ZeitepochenUnverbaubarer Blick auf Aar", "room": "15", "surface": "450", "price": "2786040"}, {"id": 11, "title": "«Neubauprojekt - Traumhaft im Grünen - das ideale Einfamilienhaus»", "description": null, "room": "5.5", "surface": "190", "price": "1214100"}, {"id": 12, "title": "«Neubauprojekt - Grosszügig, hell und modern - das ideale Einfamilienhaus»", "description": null, "room": "5.5", "surface": "190", "price": "1143810"}, {"id": 13, "title": "«Neubauprojekt - Ganz nach Ihren Wünschen»", "description": null, "room": "5.5", "surface": "190", "price": "1131030"}, {"id": 14, "title": "«Villa individuelle luxueuse avec vue étendue sur le lac et les Alpes»", "description": "LOCALISATIONCette splendide villa individuelle se trouve dans un quartier de maisons individuelles unifamiliales, sans nuisance.La vue est exceptionnelle, sur le Littoral, le lac et les Alpes. L’ensoleillement est idéal.Les accès à l’immeuble, piéton et véhicule, sont aisés.L’immeuble a été érigé en partie Nord de la parcelle ; il est ceinturé en Est, Ouest et au Sud, par le jardin.La piscine a été réalisée au Sud Est de la parcelle, contigüe à un local technique et à une place de détente, ombragée.Le village de Corcelles comporte certains serv", "room": "5.5", "surface": "270", "price": "3693420"}, {"id": 15, "title": "«Freistehendes EFH mit Garage und Parkplätzen»", "description": "Dieses charmante Verkaufsobjekt bietet 2 Zimmer sowie eine Werkstatt im Haus an. Die Liegenschaft liegt im beliebten Reutigen. Durch die tolle Lage erreicht man das Zentrum, die Schulen und den ÖV in wenigen Gehminuten.Im Hochparterre sind 3 Zimmer, die Küche und ein separates WC. Im Obergeschoss hat es 2 Zimmer, ein Bad und 3 grosse Reduits. Die Küche wie auch das Badezimmer befinden sich nicht mehr in zeitgemässer Ausstattung, sind jedoch absolut funktionsfähig. Der Treppenraum inkl. Werksatt verfügt über viel Stauraum mit mehreren Einbauschr", "room": "5", "surface": "170", "price": "1047960"}, {"id": 16, "title": "«Neubau Reihenfamilienhaus»", "description": "An der Eichholzweg in Lätti entsteht ein Gebäudekomplex, bestehend aus vier modernen und grosszügigen Reihenfamilienhäuser. Das Komplex verfügt über grosse Grünfläche, welches zum Verweilen lockt. Innen ist der Ausbau modern und gibt durch die warmfarbigen Holzelementen ein heimeliges Wohngefühl. Durch die grossen Fenster sind die Räumlichkeiten sehr hell. Besonders im Wohnzimmerbereich, bei welcher die Höhe 3.86 m beträgt, laden die grossen Fensterfronten das Licht der Sonne ein.", "room": "4.5", "surface": "230", "price": "1137420"}, {"id": 17, "title": "«Ein Zuhause zum Wohlfühlen»", "description": "Ob als Zuhause für eine Familie, als Wohnhaus mit Atelier, stillem Gewerbe oder Home Office, oder zum Generationenwohnen; hier können Sie sich wohlfühlen.In Bätterkinden ist nahe beim Bahnhof eine aussergewöhnliche Liegenschaft mit Haupt- und Nebenhaus sowie schönem Garten zu verkaufen.Beim Verkaufsobjekt handelt es sich um ein Haupthaus mit Stube, zwei Schlaf- und einem Arbeitszimmer und ein Nebenhaus mit zwei Zimmern und einem grossen Dachzimmer, in der Gemeinde Bätterkinden. Die beiden Gebäude sind über einen grosszügigen und beheizten Winte", "room": "8.5", "surface": "280", "price": "1725300"}, {"id": 18, "title": "«Gediegenes, charmantes Chalet m. fantastischer, unverbaubarer Sicht!»", "description": "Fantastische, unverbaubare Lage auf rund 1 000 m ü. M. Oft über dem Nebel. Die Aussicht in Berge und über Land bis zum Jura mit den Abendstimmungen ist phänomenal – ein Traum! Das freistehende Chalet ist ein Bijou. Das Haus versprüht mit den diversen ausgewählten Baumaterialien Gediegenheit und Charme. Der untere Gebäudeteil ist massiv mit Beton und Mauerwerk erstellt, der obere mit Holz.Das Grundstück befindet sich am Ende einer privaten Sackgasse und grenzt mit zwei Seiten an die Landwirtschaftszone. Die unverbaubare Lage ist fantastisch.Im G", "room": "6.5", "surface": "200", "price": "1456920"}, {"id": 19, "title": "«2 Zimmer Einfamilienhaus»", "description": null, "room": "5", "surface": "190", "price": "1099080"}, {"id": 20, "title": "«Maison à vendre»", "description": "Nouveau projet de 5 villas à vendre au coeur de la commune de Siviriez, dont 1 déjà vendue! Achetez votre villa sur plan, cela vous permet encore de choisir tout l'intérieur (cuisine, salles de bain, parquet, carrelage, portes, etc)!Le plaisir d'habiter en campagne!Le chantier a déjà commencé! La remise des clefs est prévue pour avant la rentrée scolaire 2024. Les villas seront constituées sur des parcelles dès 284m2. Chaque villa avec une surface d'environ 210m2. Des villas de 2.5 pièces mais avec un grand disponible au sous-sol. Chaque lot av", "room": "4.5", "surface": "284", "price": "1188540"}, {"id": 21, "title": "«Ideal für Ihre Familie»", "description": "Die LageDas Haus befindet sich am Ende des Chappelacher (ohne Durchgangsverkehr). Die Überbauung besteht aus 4 kleineren Mehrfamilienhäusern und 20 Reiheneinfamilienhäuser. Im Umkreis von 900 Metern sind Coop, Denner und weitere Dienstleister sowie Restaurants zu finden. Zusätzliche Einkaufsmöglichkeiten und Dienstleister findet man in Lyss, ca. 5 Min. per Auto entfernt, Studen, Brügg oder Biel. Die Gemeinde verfügt über ein Primaschulhaus sowie 2 Kindergärten, die Oberstufe ist in Lyss (Schulbus). Naherholungsgebiete liegen in Fussdistanz. Die", "room": "5.5", "surface": "190", "price": "1016010"}, {"id": 22, "title": "«2.5-Zimmer-Eckhaus»", "description": null, "room": "4.5", "surface": "201", "price": "805170"}, {"id": 23, "title": "«MODERNES LANDHAUS IN LAUPERSDORF»", "description": "Im ländlich geprägten Laupersdorf erwartet Sie ein einzigartiges Einfamilienhaus mit grosszügigem Ökonomieteil und beträchtlichem Ausbaupotential. Überzeugen Sie sich selbst:Viel Platz vorhanden: 222 m² Gesamtnutzfläche verteilt auf 3.5 Zimmer, ein Atelier, diverse Nebenräume und einen geräumigen FunktionsbereichGrosser, offener und heller Wohn- und Essbereich mit gemütlichem Kachelofen als Herzstück für wohlwollende WärmeDie geräumige Küche bietet Platz für einen Frühstückstisch und ist mit einem separaten Hauswirtschaftsraum ausgestattetDas s", "room": "7.5", "surface": "220", "price": "1060740"}]}