[{"id": 0, "title": "«Angekommen in Lotzwil»", "description": "Wir dürfen Ihnen dieses grosszügige Eck-Einfamilienhaus mit schönem Umschwung anbieten.Das Haus:Die Liegenschaft erstreckt sich über vier Etagen und überzeugt mit einem praktischen Grundriss und grosszügigen Zimmern. Weiter besticht sie durch einen gemütlichen Garten mit Rasenfläche und mehreren Sitzplätzen - ein Familienparadies.Das Haus ist optimal gelegen und bietet viel Privatsphäre. Ausserdem erreichen Sie Einkaufsmöglichkeiten, Restaurants, Schulen und den öffentlichen Verkehr in wenigen Minuten.Verkaufsdokumentation:In diesem Inserat ist", "room": "5.5", "surface": "180", "price": "881820"}, {"id": 1, "title": "«Les Pontins, grande maison 3 pièces avec garage et terrain»", "description": "DescriptionGrande maison villageoise se situe sur les hauteurs du village de St-Imier, à proximité des pistes du domaine skiable des bugnenets-Savagnières et de la charmante ville de Saint-Imier.Elle bénéficie d'une luminosité naturelle et d'un ensoleillement tout au long de la journée.Un garage ainsi que plusieurs places de stationnement complètent ce bien.Cette habitation demande des rénovations afin de lui redonner tout son éclat !Elle est construite sur une parcelle de 438 m2 avec un terrain adjacent de 630 m2.Elle se compose comme suit :So", "room": "7", "surface": "1148", "price": "613440"}, {"id": 2, "title": "«Ihr Eigenheim in Busswil / Lyss»", "description": "An idyllischer lage am Waldrand stehen in Busswil (Gemeinde Lyss) insgesamt 6 Doppelhaushälften zum Verkauf. Die Häuser befinden sich an gut erschlossener Lage in einer 30er Zone, ideal für Familien. Die Häuser verfügen alle über einen Carport sowie einen Aussenparkplatz. Ausserdem ist eine gemeinsame Heizung mit Wärmepumpe vorgesehen. Umgebung:Besonderes Highlight des Hauses ist die grosse Grünfläche mit Sitzplatz. Sie bietet eine Spielwiese mit viel Platz zum Spielen. Ihre Kinder werden in dieser grünen Umgebung viele schöne Erinnerungen samm", "room": "6.5", "surface": "190", "price": "1169370"}, {"id": 3, "title": "«Naturnahes Handwerkerparadies: Reiheneinfamilienhaus mit Ausbaupotenzial»", "description": "Naturnahes Handwerkerparadies: Reiheneinfamilienhaus mit AusbaupotenzialIm lebendigen Langnau i. E. erwartet Sie ein renovationsbedürftiges 2.5-Zimmer Reiheneckhaus, welches nicht nur mit der Lage, sondern auch mit dem grossen Potential überzeugt!Lassen Sie sich von den untenstehenden Vorteilen überzeugen:130 m² Nettowohnfläche verteilt auf 2.5-Zimmer und drei EtagenGrosszügiger Eingangsbereich mit angrenzender WerkstattBadezimmer im Erdgeschoss mit Dusche und Waschmaschine Grosse, helle Küche mit Esszimmer und viel Stauraum im Obergeschoss Gem", "room": "4.5", "surface": "130", "price": "636440"}, {"id": 4, "title": "«Cortaillod - Maison villageoise de 2 unités & local commercial»", "description": "Il s'agit d'un immeuble mitoyen implanté en zone d'ancienne localité et bénéficiant d'un emplacement central, à proximité des écoles et de toutes commodités.Le rez-de-chaussée est occupé par un local commercial scindé en 2 grandes surfaces et proposant une vitrine donnant sur la rue principale.Les premiers et seconds niveaux sont affectés à deux appartements traversants de 2.2 pièces d'une surface d'environ 72 m2, tous deux équipés de 2 balcons.Un jardin de forme longitudinale d'env. 220 m2, un sous-sol excavé et un grenier viennent compléter c", "room": "5", "surface": "180", "price": "1252440"}, {"id": 5, "title": "«Grosses Einfamilienhaus mit Traumaussicht»", "description": "Zu verkaufen freistehendes 3.5 Zimmer-Einfamilienhaus, mit atemberaubendem Blick auf die wunderbaren Alpen. Leicht erhöhte, sonnige Jura-Südfusslage. Wenige Gehminuten zum Zentrum, Geschäften und Primarschulhaus. Autobahnanschluss und sehr gute Bahnverbindungen. Das Gebäude beinhaltet folgendes Raumangebot:Erdgeschoss: Heller offener Wohn- und Essbereich (50 m2) mit Schwedenofen zum gemütlichen verweilen. Küche/Reduit (20m2) mit Tisch und Eckbank, Dampfgarer, Backofen, grosse Wärmeschublade, Abwaschmaschine,  Waschmaschine, Tumbler und Einbausc", "room": "5.5", "surface": "230", "price": "1718910"}, {"id": 6, "title": "«Belle maison de 2 appartements»", "description": "Cette charmante maison régulièrement entretenue par son propriétaire actuel est composée d'un 3.5p, d'un 4.5p et d'une salle de loisir / sport dans les combles. Elle dispose d'une belle parcelle de 2665m2 en bordure de zone agricole. Située à moins de 10 minutes d'Estavayer-le-Lac et de Payerne elle séduira les familles à la recherche d'espaces.Les espaces sont répartis comme suit:Sous-sol: - CaveRez-de-chaussée:- Local technique - Garage pour une voitureRez-de-chaussée: Appartement de 3.5 pièces avec jardin privatif et accès indépendant (Loué ", "room": "9", "surface": "260", "price": "1399410"}, {"id": 7, "title": "«ARCHITEKTURJUWEL MIT ZEITLOSER ELEGANZ»", "description": "Die hochmoderne Villa am Chemin-de-Robin beeindruckt auf vielfältige Weise.Zu allererst fällt die Grosszügigkeit des 1'880m2 und zwei Parzellen messenden Grundstücks auf. Die feudale und enormgepflegte Gartenanlage erstreckt sich über zwei Haus-Seiten - Süd-Osten und Südwesten - und garantiert somit ein Maximum an möglichen Sonnenstunden. Das vielseitig nutzbare Gartenhaus rundet diesen exklusiven Aussenbereich perfekt ab.Auch im Innern zeigt sich diese aussergewöhnliche Liegenschaft von ihrer generösen Seite.Die 510 auf 3.5 Zimmer verteilten Q", "room": "7.5", "surface": "510", "price": null}, {"id": 8, "title": "«ARCHITEKTURJUWEL MIT ZEITLOSER ELEGANZ»", "description": "Die hochmoderne Villa am Chemin-de-Robin beeindruckt auf vielfältige Weise.Zu allererst fällt die Grosszügigkeit des 1'880m2 und zwei Parzellen messenden Grundstücks auf. Die feudale und enormgepflegte Gartenanlage erstreckt sich über zwei Haus-Seiten - Süd-Osten und Südwesten - und garantiert somit ein Maximum an möglichen Sonnenstunden. Das vielseitig nutzbare Gartenhaus rundet diesen exklusiven Aussenbereich perfekt ab.Auch im Innern zeigt sich diese aussergewöhnliche Liegenschaft von ihrer generösen Seite.Die 510 auf 3.5 Zimmer verteilten Q", "room": "7.5", "surface": "510", "price": null}, {"id": 9, "title": "«IDYLLISCHES WOHNAMBIENTE MIT EINZIGARTIGER FERNSICHT»", "description": "Dieses moderne 3.5 Zimmer Haus in Rapperswil bei Bern präsentiert sich in einer sonnigen und ruhigen Lage mit unverbaubarer Aussicht.Im Erdgeschoss erwartet Sie eine ideale Küche mit angrenzendem Essbereich sowie ein gemütliches Wohnzimmer, das durch sein einladendes Cheminée besticht. Ein besonderes Highlight ist der ganzjährig nutzbare Wintergarten, der einen unvergleichlichen Ausblick bietet.Das Obergeschoss beherbergt zwei geräumige Schlafzimmer inklusive Zugang auf den Balkon, wobei eine optionale dritte Schlafmöglichkeit besteht. Des Weit", "room": "5.5", "surface": "390", "price": "2032020"}, {"id": 10, "title": "«IDYLLISCHES WOHNAMBIENTE MIT EINZIGARTIGER FERNSICHT - 10 MIN VON LYSS»", "description": "Dieses moderne 3.5 Zimmer Haus in Rapperswil bei Bern präsentiert sich in einer sonnigen und ruhigen Lage mit unverbaubarer Aussicht.Im Erdgeschoss erwartet Sie eine ideale Küche mit angrenzendem Essbereich sowie ein gemütliches Wohnzimmer, das durch sein einladendes Cheminée besticht. Ein besonderes Highlight ist der ganzjährig nutzbare Wintergarten, der einen unvergleichlichen Ausblick bietet.Das Obergeschoss beherbergt zwei geräumige Schlafzimmer inklusive Zugang auf den Balkon, wobei eine optionale dritte Schlafmöglichkeit besteht. Des Weit", "room": "5.5", "surface": "390", "price": "2032020"}, {"id": 11, "title": "«IDYLLISCHES WOHNAMBIENTE MIT EINZIGARTIGER FERNSICHT - 20 MIN VON BERN»", "description": "Dieses moderne 3.5 Zimmer Haus in Rapperswil bei Bern präsentiert sich in einer sonnigen und ruhigen Lage mit unverbaubarer Aussicht.Im Erdgeschoss erwartet Sie eine ideale Küche mit angrenzendem Essbereich sowie ein gemütliches Wohnzimmer, das durch sein einladendes Cheminée besticht. Ein besonderes Highlight ist der ganzjährig nutzbare Wintergarten, der einen unvergleichlichen Ausblick bietet.Das Obergeschoss beherbergt zwei geräumige Schlafzimmer inklusive Zugang auf den Balkon, wobei eine optionale dritte Schlafmöglichkeit besteht. Des Weit", "room": "5.5", "surface": "390", "price": "2032020"}, {"id": 12, "title": "«IDYLLISCHES WOHNAMBIENTE MIT EINZIGARTIGER FERNSICHT»", "description": "Dieses moderne 3.5 Zimmer Haus in Rapperswil bei Bern präsentiert sich in einer sonnigen und ruhigen Lage mit unverbaubarer Aussicht.Im Erdgeschoss erwartet Sie eine ideale Küche mit angrenzendem Essbereich sowie ein gemütliches Wohnzimmer, das durch sein einladendes Cheminée besticht. Ein besonderes Highlight ist der ganzjährig nutzbare Wintergarten, der einen unvergleichlichen Ausblick bietet.Das Obergeschoss beherbergt zwei geräumige Schlafzimmer inklusive Zugang auf den Balkon, wobei eine optionale dritte Schlafmöglichkeit besteht. Des Weit", "room": "5.5", "surface": "390", "price": "2032020"}, {"id": 13, "title": "«\"Liebenswürdiges Haus in Zentrumszone wartet darauf, gestaltet zu werden\"»", "description": null, "room": "5.5", "surface": "140", "price": "817920"}, {"id": 14, "title": "«Neubauprojekt \"NEW BIBE\" Nachhaltig, Erstklassig, Wohnen, Biel-Benken»", "description": "Ihr Traum vom Eigenheim könnte bald mit dieser tollen Immobilie wahr werden. Die zukunftsorientierte Überbauung mit einem Einfamilienhaus und zwei Doppeleinfamilienhäuser wird ökologisch und nachhaltig erstellt. Der zeitgemässe und hochwertige Ausbau lässt Ihnen viel Platz für eigene Ideen. Diese Liegenschaft bietet Ihnen:Tolle LageEntrée mit EinbauschränkenGrosszügiger Wohn- und EssbereichOffene KücheGäste-WCBad mit Dusche, Doppellavabo und Toilette im ObergeschossBad mit Badewanne, Dusche, Doppellavabo und Toilette im Suite parentaleBüronisch", "room": "5.5", "surface": "200", "price": "2543220"}, {"id": 15, "title": "«Villa jumelle avec vue sur le lac, les montagnes, 20 min de Neuchâtel»", "description": "PERMIS DE CONSTRUIRE OBTENUBelle villa jumelle en ossature bois de 3.5 pièces en demi-niveau avec 210 m2 habitables, sur une belle parcelle de 462 m2 dans le paisible village de Provence.Située en pleine campagne, sans vis-à-vis avec une vue magnifique sur les Alpes et le lac.À 10 min de l'autoroute.Visitez le site internet dédié au projet : provence.muller-immobilier.chCONFORT (lot B)Environnement calmeVerdoyant2 terrasses de 11,8 et 4,7 m2Grand jardinSpacieux et lumineuxGrandes baies vitréesUne buanderieOssature boisChauffage pompe à chaleur ", "room": "5.5", "surface": "210", "price": "1335510"}, {"id": 16, "title": "«Très belle villa individuelle en quartier résidentiel»", "description": "Exclusivité Immo-CM!Cette villa individuelle de 3.5 pièces et répartie sur trois niveaux a été bâtie en 2017 dans un cartier calme. L'espace cuisine ouverte, salle à manger et séjour est de 53m², la villa est équipée de fenêtres triple vitrage, de chauffage au sol et d'une pompe à chaleur qui a été changée cette année.Toutes les chambres font entre 11m² et 19m².La cuisine avec îlot central ainsi que les plans de travail en granit sont surélevés à 94cm. Elle est équipée d'une grande induction, d'un four et d'un steamer séparé.Toutes les chambres", "room": "6.5", "surface": "220", "price": "1597500"}, {"id": 17, "title": "«Environnement idéal pour l'épanouissement de votre famille - VILLA A»", "description": "Érigé sur une jolie parcelle, ce bien saura vous charmer par son architecture et ses grands espaces ! Le choix des finitions et des aménagements est au gré des acquéreurs.Dans la partie jour, vous découvrirez un grand hall et une spacieuse et lumineuse pièce de vie. Elle sera pourvue d'un séjour et d'un espace dînatoire communiquant avec une grande cuisine à l'américaine. Cette dernière sera entièrement équipée avec des électroménagers de qualité et des matériaux de standing. Une chambre ainsi quune salle d'eau avec WC et douche compléteront ag", "room": "5.5", "surface": "180", "price": "1175760"}, {"id": 18, "title": "«Magnifique chalet de 2.5 pièces à construire - Jaun»", "description": "DIRECTIMMO VOUS PROPOSE UN BEAU CHALET DE 2.5 PIECES A JAUNWir bieten Ihnen ein wunderschönes Chalet mit 2.5 Zimmern auf 3 Ebenen in Jaun. Die Helligkeit, die Verteilung der Räume und die Qualität der Konstruktion machen dieses Chalet zu einem außergewöhnlichen Gut.Die Fertigstellung erfolgt nach Wunsch des Abnehmers und der Bau beginnt so schnell wie möglich.NUR IN DER HAUPTWOHNUNG VERFÜGBAR.Am Waldrand und in der Tasche aller Annehmlichkeiten finden Sie in diesem Chalet eine wahre Oase der Ruhe mit einem herrlichen Panorama. Auf einem Grundst", "room": "4.5", "surface": "190", "price": "1469700"}, {"id": 19, "title": "«Magnifique chalet de 2.5 pièces à construire - Jaun»", "description": "DIRECTIMMO VOUS PROPOSE UN BEAU CHALET DE 2.5 PIECES A JAUNNous vous proposons un magnifique chalet à construire de 2.5 pièces sur 3 niveaux à Jaun (Bellegarde).La luminosité, la distribution des pièces et la qualité de construction font de ce chalet un bien exceptionnel.UNIQUEMENT DISPONIBLE EN RESIDENCE PRINCIPALE.Les finitions sont au gré du preneur et la construction démarre dès que possible. Située en lisière de forêt et poche de toutes les commodités, vous trouverez dans ce chalet un vrai havre de paix jouissant d'un superbe panorama.Sur ", "room": "4.5", "surface": "190", "price": "1469700"}, {"id": 20, "title": "«Charmantes kleines Einfamilienhaus mit liebevoll gestaltetem Garten»", "description": null, "room": "4.5", "surface": "140", "price": "826860"}, {"id": 21, "title": "«Landhaus-Bijou»", "description": "Freuen Sie sich auf Ihre NachbarschaftDie Liegenschaft befindet sich in einem idyllischen Einfamilienhaus-Quartier zwischen dem \"Bowald\" und der Klosterkirche St. Urban.Die Basis-Stufe, welche den Kindergarten mit der ersten und zweiten Primarklasse verbindet sowie die weiterführende Primarstufe kann in St. Urban besucht werden (Schulweg von ca. 15 Minuten). Die weiterführende Sekundarschule befindet im Nachbarsdorf Pfaffnau.Der Bahnhof sowie die nächstgelegene Bushaltestelle sind in nur wenigen Gehminuten erreichbar und bieten direkte Anschlüs", "room": "7.5", "surface": "210", "price": null}, {"id": 22, "title": "«Coeur de Modernité à Vuisternens-en-Ogoz»", "description": "Située de manière idéale à Vuisternens-en-Ogoz, cette villa jumelée, qui a bénéficié d'une rénovation en 2022 et a été construite en 2020, est une véritable pépite.Avec une surface habitable de 230 m² et un spacieux jardin de 322 m², cette propriété offre une combinaison parfaite de modernité et de fonctionnalité.Voici un aperçu détaillé :Au sous-sol :- Une buanderie pour vous simplifier la vie quotidienne.- Une cave généreuse, idéale pour le stockage de vos biens.- Un local technique équipé d'une pompe à chaleur pour une efficacité énergétique", "room": "5", "surface": "230", "price": "1067130"}, {"id": 23, "title": "«Superbe propriété de standing»", "description": "Située dans le quartier prisé du Guintzet, sur les hauteurs de Fribourg, cette superbe propriété orientée sud-ouest offre une situation exceptionnelle, alliant tranquillité et proximité du centre-ville et de l'Hôpital cantonal HFR.Rez-de-chaussée :- Entrée élégante avec vestiaire et WC visiteurs- Salon avec cheminée en marbre- Salle à manger séparée par des portes coulissantes en verre- Véranda- Cuisine entièrement équipée avec coin repas- Grand Cellier 1er étage : - Suite parentale avec salle de bain/douche privative et dressing- Trois chambre", "room": "8.5", "surface": "360", "price": "2798820"}]