{"data": [{"id": 0, "title": "«Ehemaliges Winzerhaus in Praz (Vully) am Murtensee»", "description": "Zwischen der Hügellandschaft und dem idyllischen Murtensee, ist Praz von einem starken baulichen Wachstum verschont geblieben. Der historische Dorfkern ist auch heute noch von ausgedehnten Rebhängen umgeben, die seinen Charakter prägen, und hebt sich malerisch von der spektakulären Kulisse des Mont-Vully ab. Der Ort erstreckt sich entlang dreier parallel zum See laufender Gassen. Hier stehen mehrere gut erhaltene alte Winzerhäuser aus dem 17., 18. und 19. Jahrhundert. Wir befinden uns mit dem in 1991 sanierten Winzerhaus im Dorfkern von Praz. D", "room": "5", "surface": "210", "price": "1239660"}, {"id": 1, "title": "«Wohlfühloase an bester Lage»", "description": null, "room": "6.5", "surface": "210", "price": "1265220"}, {"id": 2, "title": "«2.5-Zimmer Reiheneinfamilienhaus mit Gästezimmer in Oberbottigen»", "description": "Die Liegenschaft befindet sich an idyllischer und sonniger Lage, umgeben von einer wunderschönen Landschaft in Oberbottigen. Das idyllische, beidseitig angebaute Reiheneinfamilienhaus wurde im Jahre 1973 erstellt und verfügt über 2.5-Zimmer sowie ein Gästezimmer.Das Objekt ist via den Oberbottigenweg zugänglich und ist Teil der Eigentümergemeinschaft Chäs und Brot der Überbauung Oberbottigenweg 5-17/Bottigenstrasse 250-258.Die Liegenschaft wurde im Laufe der Zeit gut unterhalten. Jedes Zimmer ist mit einer zentral gesteuerten Elektrospeicherhei", "room": "4.5", "surface": "140", "price": "996840"}, {"id": 3, "title": "«Bielersee-Idylle pur: Ihr neues Zuhause am Bielersee!»", "description": "Charmantes Haus mit vielfältigen Nutzungsmöglichkeiten in SeenäheWillkommen in diesem einzigartigen Haus aus den Sechzigerjahren, das eine spannende Mischung aus einer geräumigen 2.5-Zimmer-Wohnung, einem gemütlichen Gewölbekeller und Ausbaupotenzial bietet. Dieses vielseitige Anwesen zeichnet sich durch folgende Merkmale aus:Erdgeschoss/Hochparterre:Beim Betreten des Hauses werden Sie von einem grosszügigen Eingangsbereich empfangen, der nahtlos in den Essbereich übergeht und mit der modernen Küche verbunden ist. Die Küche bietet viel Stauraum", "room": "4.5", "surface": "427", "price": "1265220"}, {"id": 4, "title": "«Lichtverwöhntes Wohnen im charmanten Einfamilienhaus in Düdingen»", "description": "Am Dorfrand der beliebten Gemeinde Düdingen an einer ruhigen und familienfreundlichen Lage steht dieses im Jahre 1981 erbaute 3.5-Zimmer-Einfamilienhaus.Von der Dorfstrasse gelangen Sie zur Auffahrt der Liegenschaft, welche Platz für zwei Autos bietet. Von dort aus erreichen Sie das Untergeschoss der Immobilie.Einmal eingetreten begrüsst Sie der freundlich gestaltete Eingangsbereich des untersten Stocks. Hier sind alle Räumlichkeiten auf der rechten Seite des Eingangsbereichs angeordnet. Neben einem Luftschutzkeller, Heizraum sowie einem Keller", "room": "5.5", "surface": "190", "price": "1271610"}, {"id": 5, "title": "«Familienfreundliches Wohnen in Kaufdorf»", "description": "BeschreibungIn Kaufdorf «Siedlung Dorf», mitten im Dorfzentrum, angrenzend an die Landwirtschaftszone und in der Nähe des Bahnhofs, befindet sich diese interessante 3- Zimmer Einfamilienhaushälfte.An sonniger Lage in einem familienfreundlichen Quartier ohne Durchgangsverkehr. Der ausgearbeitete und praktische Grundriss bietet ausreichend Platz für Paare und Familien mit Kindern und offeriert ein einladendes Wohnambiente.Die örtlichen Bildungseinrichtungen (Primar- und Kindergarten, Oberstufe in Toffen 3 Zug-Minuten), sowie die Metzgerei / Post ", "room": "6", "surface": "170", "price": "1169370"}, {"id": 6, "title": "«Geräumiges 3.5-Zimmer-Einfamilienhaus mit grossem Garten»", "description": "Diese grosszügige Liegenschaft überzeugt durch das grosse Platzangebot und einem herrlichen Garten.Aus dem Eingangsbereich im Erdgeschoss gelangt man zur Küche mit viel Stauraum, der Gäste-Toilette und dem offen gestalteten und lichtdurchfluteten Wohn- & Essbereich. Von hier aus gelangen Sie auf die kleine Terrasse und anschliessend in den Garten.Das Obergeschoss beinhaltet drei Schlafzimmer, wo von eines über einen Balkon verfügt, sowie einem BadezimmerIm ausgebauten Dachgeschoss finden Sie ein weiteres grosses Zimmer sowie ein weiteres Gäste-", "room": "5.5", "surface": "170", "price": "869040"}, {"id": 7, "title": "«3.5-Zimmer Doppeleinfamilienhaus»", "description": "AllgemeinesDie Liegenschaft befindet sich in Ueberstorf, im Ortsteil Riedern, welcher ruhig und kinderfreundlich gelegen ist, umgeben von einer wunderschönen Landschaft. Das Objekt eignet sich besonders für Naturliebhaber, welche die naturnahe Lage und Ruhe schätzen.Das idyllische und grosszügige Doppeleinfamilienhaus wurde im Jahre 1973 erstellt und verfügt über insgesamt 3.5 Zimmer. Die Küche ist modern und hochwertig. Die Räumlichkeiten im Erdgeschoss sind mit einem Plattenboden und diejenigen im Obergeschoss mit einem schönen Eichenparkett ", "room": "6.5", "surface": "180", "price": "907380"}, {"id": 8, "title": "«...Zweifamilienhaus mit vielen Vorzügen...»", "description": "!!Verkaufsunterlagen sind bei Immoscout24.ch als PDF angefügt!!Im schöne \"Muemethu\" in einem verkehrsberuhigten und sonnigen Wohnquartier steht dieses mächtige und schöne Zweifamilienhaus.Ein grosser, gepflegter und herrlicher Garten mit diversen Sitzplätzen, Sträuchern und Pflanzen lädt zum Verweilen ein. Im Erdgeschoss befindet sich eine 4 Zimmerwohnung mit Sitzplatz und Cheminée. Der direkte Zugang zum Garten das grosse Plus dieser Wohnung. Die Wohnung im Obergeschoss ist mit der Wohnung im Erdgeschoss identisch, nur mit einem zusätzlichen Z", "room": "10", "surface": "837", "price": "1016010"}, {"id": 9, "title": "«Reiheneckhaus an unverbaubarer Aussichtslage»", "description": "Die Verkaufsdokumentation finden Sie auf unserer Webseite www.casa-immo.chAn schönster Lage von Steffisburg, am aussichtsreichen Ortbühlweg, liegt ­dieses Reiheneckhaus. Bezugsbereit im Innenausbau, kompakt im Grundriss und pflegeleicht im Unterhalt. Was will man mehr?Über wenige Treppenstufen gelangen Sie von der Garage zum Hauseingang. Der kurze Aufstieg lohnt sich, denn die Aussicht ist einzigartig: Thun liegt Ihnen buchstäblich zu Füssen und dahinter, das wunderbare Bergpanorama des Berner Oberlands.Das Haus liegt auf zwei Geschossen, das W", "room": "6.5", "surface": "160", "price": "1495260"}, {"id": 10, "title": "«grosses 4.5 Zimmer-Einfamilienhaus an ruhiger Lage in Bättwil»", "description": "Am Eingangsportal der Gemeinde Bättwil, in einem ruhigen und familienfreundlichen Wohnquartier, steht das gepflegte grosse Einfamilienhaus mit viel Umschwung.Die 340m2 Wohnfläche verteilen sich auf 4.5-Zimmer. Das Objekt wurde 2002 erbaut und präsentiert sich in einem guten Zustand. Es wurde von den Eigentümern stetig unterhalten. Zusätzliche Flächen finden sich im Untergeschoss mit Hobbyraum, grossen Keller, Waschküche sowie einem Technikraum. Das Haus steht auf einer Parzelle von 657m2 und verfügt, neben einer grossen Doppelgarage, über zwei ", "room": "8.5", "surface": "340", "price": "2402640"}, {"id": 11, "title": "«Chalet mit drei Wohnungen»", "description": "«Das ideale Anlage-; Mehrgenerationen-; oder Ferienhaus» Fast am Ende der Zufahrt am Holandweg, Dorfeingangs von Adelboden, im Ortsteil Margeli, liegt das Mehrfamilienhaus bestehend aus zwei 3.5-Zimmer-Wohneinheiten, einer 2.5 Zimmer Wohneinheit, einer Werkstatt, Nebenräumlichkeiten, einem Gartenhaus und einem Carport. Das Chalet bietet mehrere Nutzungsmöglichkeiten an und könnte als Anlageobjekt, Ferienhaus, oder nur eine Einheit Selbstgenutzt und die weiteren Wohnungen als Anlage, als Mehrgenerationenhaus etc. genutzt werden.   Vermietung Die", "room": "9.5", "surface": "837", "price": "1527210"}, {"id": 12, "title": "«Bauernhaus, liebevoll und modern renoviert mit vielen Möglichkeiten»", "description": "Ideal für Handwerker mit Platzbedarf!Für dieses liebevoll und dennoch modern renovierte Einfamilienhaus im Dorfkern von Ettingen suchen wir nach Vereinbarung einen Mehrgenerationen - Haushalt, eine Großfamilie mit Platzbedürfnissen oder ein Handwerker, der Wohnen und Arbeiten kombinieren möchte.Das ehrwürdige Bauernhaus wurde im Jahr 1870 erbaut und wurde von 2009 - 2015 komplett saniert. Es steht mitten im Dorfkern von Ettingen und ist somit bestens erschlossen.Das Haus besteht aus einer 3.5 Zimmer Maisonettewohnung im Erd- und 1. Obergeschoss", "room": "6.5", "surface": "210", "price": "2300400"}, {"id": 13, "title": "«Exklusives 3.5-Zimmer-Einfamilienhaus als Erst- oder Zweitwohnsitz»", "description": "FR | Cette propriété, construite en 2019, est située dans une position élevée dans l'idyllique La Roche. Ici, vous découvrez d'une part le magnifique paysage de montagne des Alpes fribourgeoises et profitez d'autre part d'une vue magnifique sur le lac de Gruyère. Que vous utilisiez la propriété comme résidence principale ou en tant que maison de vacances, ces vues vous invitent à vous détendre et à profiter de chaque jour.Pour le stationnement de vos véhicules, vous disposez de deux places de parking couvertes avec connexion électrique ainsi qu", "room": "5.5", "surface": "200", "price": "2364300"}, {"id": 14, "title": "«Altehrwürdiger Villa mit 2'463 m2 Grundstück»", "description": "Das grosse Haus steht mitten auf einer 2'463 m2 grossen Parzelle in einem ruhigen, kinderfreundlichen Einfamilienhaus-Quartier angrenzend an eine unverbaute Landwirtschaftszone.Die Parzelle bietet \"tausend\" Möglichkeiten sie zu nutzen. Die bestehende Liegenschaft kann zum Beispiel abgerissen und durch ein verdichtetes Neubauprojekt ersetzt werden. Ebenfalls möglich ist es, das Haus mit Baujahr 1957 aufzufrischen und zu bewohnen, und/oder Teile des Baulands mit einem Projekt zu versehen, das weiteren Familien Gelegenheit für schönes, ruhiges Woh", "room": "6.5", "surface": "2463", "price": "3067200"}, {"id": 15, "title": "«Villa individuelle contemporaine»", "description": "Cette villa est située à Lully, commune du district de la Broye idéalement située, proche de la sortie d'autoroute A1 \"Rose de la Broye\" et à quelques minutes d'Estavayer-le-Lac. Depuis sa fusion en 2006, Lully regroupe les villages de Seiry, Bollion et Lully. Cette villa en cours de construction offre l'avantage d'être dans un quartier résidentiel calme et en impasse à Seiry. D'une architecture contemporaine, le rez de chaussée offre une pièce de vie lumineuse avec une cuisine moderne et conviviale. L'étage compte une suite parentale avec sa s", "room": "5", "surface": "160", "price": "1265220"}, {"id": 16, "title": "«Exklusive Einfamilien-Villa mit grosszügigem Pool in familienfreundlichem Quartier»", "description": "Direkt angrenzend an die Landwirtschaftszone befindet sich die paradiesische 3.5-Zimmer-Einfamilien-Villa. Über die kaum befahrene Quartiertrasse gelangen Sie auf den grosszügigen Vorplatz. Dieser bietet einen Carport sowie diverse Aussenparkplätze. Weiter für die Parkierung steht Ihnen eine Einzelgarage mit direktem Zugang in das Hausinnere zur Verfügung.Beim Betreten des Hauses lädt Sie der Charme in eine neue Welt ein. Bereits im Windfang werden Sie von einem Wandfarbenspiel nach Feng-Shui empfangen.Zu Ihrer Rechten befinden sich praktische ", "room": "6.5", "surface": "230", "price": "1776420"}, {"id": 17, "title": "«Spacieuse et lumineuse villa, au calme, avec vaste jardin et véranda»", "description": "Spacieuse et lumineuse villa, au calme, avec vaste jardin et vérandaSituée dans un quartier très calme et verdoyant et bénéficiant d'une exposition idéale, cette belle villa bénéficie d'un vaste jardin avec terrasse et véranda. Le séjour avec cheminée, la cuisine habitable, le spacieux sous-sol, les jolis volumes (ouverture du 1er étage sur le séjour), les nombreuses possibilités de rangement ou encore le bon état d'entretien sont autant d'atouts qui vous séduiront. La maison nécessite certains travaux de rénovation.Visitez la maison dès mainte", "room": "6.5", "surface": "280", "price": "1118250"}, {"id": 18, "title": "«Reserviert!!! 2.5-Zimmer-Terrassenhaus A_3.1, unverbaubare Aussicht auf Thun»", "description": "BeschreibungStadtnah, ca. 100 Meter zum ÖV:Modernes, grosszügiges 2.5-Zimmer Terrassenhaus mit grosser Kochinsel, Ankleide, 2 Bäder, Terrasse vor dem Wohnzimmer sowie Blick auf das Schloss, die Berge und die Stadt Thun.Raumeinteilung:Grosses Wohnzimmer mit Terrasse und Aussicht (unverbaubar)Offene Küche mit Kochinsel und viel StauraumGrosses Schlafzimmer mit Blick auf die BergeGrosses Badezimmer mit grosszügiger BadewanneBadezimmer mit grosser DuscheAlle Storen lassen sich elektrisch bedienenDie elektrischen Anlagen sind alle mittels zentraler ", "room": "4.5", "surface": "170", "price": "1917000"}, {"id": 19, "title": "«Charmantes, gepflegtes 4½-Zimmer-Reihenhaus in einer ruhigen und grüne...»", "description": "Charmantes, gepflegtes 4½-Zimmer-Reihenhaus in einer ruhigen und grünen UmgebungAnsprechendes Reihenmittelhaus, welches für Sie und Ihre Familie zu einem heimeligen und gemütlichen Zuhause werden kann. Es bietet einen spannenden und grosszügigen Grundriss an. Die lichtdurchfluteten Wohnbereiche mit Dachschrägen verleihen dem Haus ein luftiges Ambiente. Die schöne und gedeckte Pergola lädt dazu ein, unzähligen Sonnenstunden zu geniessen. Die ländliche Umgebung sowie die zentrale Lage, machen das Wohnen hier für Familien noch attraktiver.Genaue A", "room": "4.5", "surface": "140", "price": "824310"}, {"id": 20, "title": "«Superbe villa de 3.5 pièces avec beaucoup de charme»", "description": "Découvrez cette maison exceptionnelle à 10 minutes de Payerne, elle vous offre un véritable havre de paix au milieu d'un environnement naturel préservé. Implantée sur un terrain joliment arboré de 2000 m2, cette propriété vous séduira par son charme rustique et sa vue panoramique époustouflante sur la campagne environnante. Dès votre arrivée, vous serez enchanté par le patio qui invite à la détente et à la contemplation de la nature environnante. L'intérieur de la maison ne manque pas de caractère avec son séjour spacieux et lumineux, offrant d", "room": "6.5", "surface": "2000", "price": "2415420"}, {"id": 21, "title": "«Superbe villa jumelle au centre de Bevaix»", "description": "PERMIS DE CONSTRUIRE DÉLIVRÉ et TRAVAUX EN COURS.UNE SEULE VILLA ENCORE DISPONIBLE**********Superbe villa jumelle de 3.5 pièces pour 140 m2 d'espace de vie et 33 m2 de sous-sol. (La construction ne comportera que deux villas au total).Elle bénéficie d'une belle terrasse et d'une parcelle privative située au centre du charmant village de Bevaix.Environnement calme en campagne, à quelques minutes du lac.Terrasse de 22 m2Jardin privatifSpacieux et lumineuxGrandes baies vitréesPanneaux solaires photovoltaïquesPièces : 3.5Surface habitable : 140 m2 ", "room": "6.5", "surface": "316", "price": "1495260"}, {"id": 22, "title": "«Modernes Reiheneckhaus an sonniger Lage»", "description": "Modernes Reiheneckhaus an sonniger LageDie Liegenschaft präsentiert sich durch die kürzlich vorgenommenen Renovierungen in gutem Zustand. Zudem überzeugt sie durch ein helles und sonniges Wohnambiente . Ein besonderes Highlight ist der Wohn-Essbereich mit offener, moderner Küche und Schwedenofen. Der sonnige, gepflegte Garten lädt an warmen Tagen zum Verweilen ein. Für Fahrzeuge steht ein Aussenparkplatz neben dem Haus zur Verfügung. Die Garagenbox muss für CHF 30'000 dazugekauft werden.Genaue Adresse verfügbar nach Registrierung auf neho.ch.AN", "room": "3.5", "surface": "140", "price": "1009620"}, {"id": 23, "title": "«Ausgebautes 3.5 Zimmer Bauernhaus inmitten von Hofstetten»", "description": "Baujahr: 1822Renovation: 2020Wohnfläche: 180 m2Grundstückfläche: 879 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4537827 Raumkonzept: UGKeller Abstellraum Werkstatt EGWohn- und Esszimmer Küche ZimmerDusche/WC Waschküche Vorplatz Gang  1. OG3 Zimmer BadezimmerGang  DG", "room": "5.5", "surface": "180", "price": "1980900"}]}