[{"id": 0, "title": "«2.5-Zimmer-Eckhaus»", "description": null, "room": "4.5", "surface": "201", "price": "805170"}, {"id": 1, "title": "«MODERNES LANDHAUS IN LAUPERSDORF»", "description": "Im ländlich geprägten Laupersdorf erwartet Sie ein einzigartiges Einfamilienhaus mit grosszügigem Ökonomieteil und beträchtlichem Ausbaupotential. Überzeugen Sie sich selbst:Viel Platz vorhanden: 222 m² Gesamtnutzfläche verteilt auf 3.5 Zimmer, ein Atelier, diverse Nebenräume und einen geräumigen FunktionsbereichGrosser, offener und heller Wohn- und Essbereich mit gemütlichem Kachelofen als Herzstück für wohlwollende WärmeDie geräumige Küche bietet Platz für einen Frühstückstisch und ist mit einem separaten Hauswirtschaftsraum ausgestattetDas s", "room": "7.5", "surface": "220", "price": "1060740"}, {"id": 2, "title": "«DYNAMISCHES DOMIZIL AM DOMINANTEN HANG»", "description": "An privilegierter Hanglage präsentieren wir in Huttwil ein beeindruckendes 4.5 Zimmer Einfamilienhaus. Die idyllische Residenz überzeugt mit einem zeitgemässen Innenausbau und einer Vielzahl weiterer Vorzüge:Grosszügiges Platzangebot: 261 m² Gesamtnutzfläche verteilt auf 4.5 Zimmer, diverse Nebenräume und drei GeschosseGrosser, heller Wohn- und Essbereich mit direktem Zugang zum gedeckten Sitzplatz und mit phänomenalem WeitblickGeschmackvolle, offene Küche mit viel Stauraum, Sitztheke und FoodcenterErhabene Aussichten im Obergeschoss dank Balko", "room": "8.5", "surface": "280", "price": "1469700"}, {"id": 3, "title": "«UNE VILLE AUX POSSIBILITÉS ILLIMITÉS»", "description": "Nous vendons à Ecuvillens, à proximité de Fribourg, une villa unique de 4 chambres, avec toutes les commodités imaginables. Piscine, salle de fitness, sauna et un très grand terrain font partie de ce fabuleux objet. Voici les principales informations sur cet objet:Grand espace de vie lumineux avec une cheminée chaleureuse, offrant un accès direct au jardinCharmante Cuisine ouverte avec suffisamment d'espace de rangement et un îlot de cuisson élégantL'espace extérieur comprend une piscine extérieure, avec un cabanon comprenant un sauna, un jacuz", "room": "8", "surface": "310", "price": "3834000"}, {"id": 4, "title": "«RUNDUM ERNEUERT UND ERSCHWINGLICH»", "description": "Dieses frisch renovierte 3.5 Zimmer Einfamilienhaus in Niederbipp bietet nicht nur ausreichend Platz, sondern auch ein wahres Gartenparadies. Hier finden Sie Komfort und Erholung in einem harmonischen Gesamtpaket vor. Die optimale Gelegenheit für Familien.163 m² Gesamtnutzfläche geschickt verteilt auf 3.5 Zimmer und drei GeschosseHeller Wohn- und Essbereich mit direktem Zugang zum AussenbereichGeräumige, flexibel nutzbare Zimmer, zwei davon mit praktischen EinbauschränkenDer beheizte Hobbyraum im Untergeschoss kann zu einem zusätzlichen Zimmer ", "room": "5.5", "surface": "130", "price": "958500"}, {"id": 5, "title": "«Farbenfrohes Einfamilienhaus für Naturliebhaber - zum Wohlfühlen»", "description": "Einladendes Einfamilienhaus an der begehrten Däderizstrasse 48Ein Zuhause, das Geschichten erzählt! Willkommen in Ihrem neuen Refugium, das mehr als nur ein Haus ist. Hier erwartet Sie ein liebevoll gepflegtes Einfamilienhaus, das seit dem Baujahr 1981 kontinuierlich in Stand gehalten wurde.Mit beeindruckenden 3.5 Zimmern bietet dieses Anwesen Raum für all Ihre Wohnträume. Hier können Sie Ihrer Kreativität freien Lauf lassen und jeden Raum nach Ihrem persönlichen Stil gestalten.Das Haus verfügt über ein Schneestopper-Dach, das Ihnen in den Wint", "room": "7.5", "surface": "280", "price": "1661400"}, {"id": 6, "title": "«Villa individuelle avec haut potentiel et terrain de 1'095 m2 !»", "description": null, "room": "4.5", "surface": "220", "price": "1252440"}, {"id": 7, "title": "«Haus am Waldrand»", "description": "zu verkaufen Hausteil von Doppel-EFH im Stockwerkeigentum jedoch ohne Einliegerwohnung im Untergeschoss.Im Ist-Zustand.                                                                                        pdf. Baubeschrieb nachfolgend", "room": "5.5", "surface": "220", "price": "1086300"}, {"id": 8, "title": "«Reihen-Einfamilienhaus im Liebefeld»", "description": "Die baubewilligten 4 Reiheneinfamilienhäuser befinden sich am Heimweg in Liebefeld. Die Hanglage ermöglicht die Planung und Ausführung architektonisch spannender Gebäude mit einer tollen Aussicht. Die Neubauten sind optimal in die vorhandene Infrastruktur eingegliedert.Baustart: Ende 2023Erfahren Sie mehr über das architektonisch, hochwertige Projekt via Dokumentation.", "room": "6.5", "surface": "210", "price": "2875500"}, {"id": 9, "title": "«Grosses EFH oder 2-Familienhaus an top Lage mit sehr viel Land»", "description": "Zu verkaufen an sehr zentraler Lage in Grenchen:Sehr grosses Einfamilienhaus mit einer grosszügigen Wohnfläche und 4.5 Zimmern. Das Zentrum der Stadt Grenchen ist in nur 10 Minuten zu Fuss erreichbar. Die Gemeinde bietet zurecht eine hohe Wohnqualität aufgrund der ausgezeichneten Infrastruktur und der geografischen Lage. Die Kommune ist auch mit dem öffentlichen Verkehrsnetz sehr gut erschlossen und hat 2 Bahnhöfe. Den Autobahnanschluss A5 in Richtung Biel/Bienne oder Zürich/Bern erreicht man in 5 Fahrtminuten.Das Haus ist renovationsbedürftig ", "room": "8.5", "surface": "270", "price": "1725300"}, {"id": 10, "title": "«4 ½ ZI-DOPPELEINFAMILIENHAUS MIT HOBBYRAUM UND GARAGEBOX»", "description": "Das gepflegte Doppeleinfamilienhaus befindet sich an einer schönen, ruhigen und sonnigen Lage im süd-östlichen Teil und oberhalb vom Dorfkern Ettingen. Die Parzelle ist ruhig gelegen. Die Umgebung ist mit Villen und freistehenden Einfamilienhäusern überbaut. Das Zentrum ist in wenigen Gehminuten erreichbar. Einkaufsgeschäfte und Dienstleistungsbetriebe sind im Ortszentrum. Schulen und Kindergarten in naher Umgebung. Naherholungsgebiete und Wanderwege in kurzer Gehdistanz.Beim Gebäude handelt es sich um eine 4-geschossige Liegenschaft, welche si", "room": "4.5", "surface": "190", "price": "1782810"}, {"id": 11, "title": "«Villa Mont Vully mit beste Alpen- und Seesicht»", "description": "6 Zimmer Einfamilienhaus mit großer Garage (5-6 Autos), innen- und außen Pool, Spabereich und Sauna. Bar- und Weinraum. Mögliche Aufteilung in Zweifamilien-Haus mit separatem Eingang. Großzügige Terrassen (+100m2) mit bester Aussicht zum Murtensee und den Alpen. Ruhige Lage. Inkl. Studiowohnung mit zwei Zimmer, Küche und Badezimmer.Baujahr 1992.", "room": "15", "surface": "630", "price": null}, {"id": 12, "title": "«WOHNHAUS ZU VERKAUFEN 5½ Zimmer-Einfamilienhaus in Oensingen»", "description": "WOHNHAUS ZU VERKAUFENin 4702 OensingenNähere Informationen entnehmen Sie bitte in der angehängten Dokumentation.Gerne stehen wir Ihnen für einen Besichtigungstermin zur Verfügung.", "room": "5.5", "surface": "511", "price": "869040"}, {"id": 13, "title": "«Freistehendes 3 Zimmer-Einfamilienhaus mit schöner Fernsicht»", "description": "An ruhiger Lage in Rodersdorf SO verkaufen wir dieses geräumige und gut unterhaltene 3 Zimmer-Einfamilienhaus mit wunderbarer und unverbaubarer Fernsicht und Einliegerwohnung im Untergeschoss.Ein schön bepflanzter und sichtgeschützter Garten, sowie ein Autounterstand und zusätzlicher Parkplatz runden das Haus ab. Erbaut wurde das Haus im Jahre 1980.Das Einfamilienhaus liegt an etwas erhöhter, ruhiger  Lage in einem Einfamilienhausquartier am Dorfrand von Rodersdorf.Attraktive Einliegerwohnung mit gedecktem Sitzplatz und direktem Zugang zum Gart", "room": "6", "surface": "290", "price": "1584720"}, {"id": 14, "title": "«Einfamilienhaus mit grosszügiger, gepflegter Gartenanlage»", "description": "Eine kleine Oase zum Spielen, verweilen und vieles mehrLassen Sie sich inspirieren von der entspannten, ruhigen und gepflegten Gartenanlage.Dem Verkäufer ist es wichtig, dass die Gartenanlage so bestehen bleibt.Die Besitzer haben mit viel Leidenschaft und Unterhalt eine kleine Grünoase geschaffen. Der Nutzgarten im Süden bietet viele Möglichkeit zur Selbstversorgung mit einem grosszügigen und gut besonnten Gemüsegarten.Die rückwärtige Parzelle 239 mit einer Fläche von 570 m2 besticht durch seinen parkähnlichen Charakter. Gepflegte Umgebung mit ", "room": "5.5", "surface": "130", "price": "1009620"}, {"id": 15, "title": "«Liegenschaft an Zentraler Lage in Muri»", "description": "ObjektbeschreibungDas Chalet am Eggweg 4 befindet sich in einem Wohnquartier im Zentrum von Muri bei Bern.Die Haltestelle Muri ist zu Fuss in 4 Minuten erreichbar.An der Haltestelle hält das Tram Line 6 Worb Dorf – Fischermätteli über Bern Bahnhof unddie Bus Linie 40 Gümligenfeld - Kappelisacker.Der Autobahnanschluss A6 ist in 3 Minuten erreichbar.In der Nähe liegt der Flughafen Belp perfekt für Kurztrips. Die Parzelle liegt nicht in der betroffenen Zone des Lärmbelastungskasters des Flughafen Belp.Die Liegenschaft ist nicht denkmalgeschützt.De", "room": "5.5", "surface": "130", "price": "2492100"}, {"id": 16, "title": "«Auf Frühling 2025 entstehen 6 grosszügige luxuriöse»", "description": " 4 ½-Zi.-Terrassenhäuser ab Fr. 1'090'000.- mit Wintergarten und inkl. tageslichthellem Disponibelraum (15.5m²)  an unverbaubaren Hanglage direkt am Wald.Grosse Terrasse (53m²) mit verglastem Wintergarten.Ab Lift diskrete Einzelzugänge zu den Wohnungstüren. Einstellhalle und  separate Einzelgarage.2543 Lengnau ist eingebettet zwischen Jurahöhen, Aare und den Städten Biel, Solothurn und Bern mit direktem Autobahnanschluss.Verkehrsknotenpunkt der Eisenbahn nach Bern, Zürich, Genf, Basel. Der Linienbus bringt Sie nach Biel und Grenchen.Nachtschwär", "room": "4.5", "surface": "190", "price": "1393020"}, {"id": 17, "title": "«Wohnhaus mit Remisen, Garten, Umschwung»", "description": "Diese Liegenschaft ist Bestandteil eines inzwischen stillgelegten stattlichen Bauernhofes und diente diesem in früheren Jahren als Wohnung für Angestellte. Ein Überbleibsel von dem ehemaligen, in die Tagesstruktur (Schule, Arbeit) des Jugendheims integrierten, vielseitig ausgerichteten Betriebes. Zeitzeuge davon ist der Anbau mit Räumen unterschiedlicher betrieblicher Funktion.Die Einbettung der Baute in das Gebäudeensemble mit dem grosszügig, gestalteten Hofplatz verleiht der Liegenschaft einen unvergleichbaren Charm.Es erwartet Sie ein Wohnha", "room": "9", "surface": "180", "price": "1252440"}, {"id": 18, "title": "«Einzigartige Liegenschaft»", "description": "Auf Sie wartet ein erhaltenswertes, grosszügig konzipiertes Bauernhaus mit Wohn- und Ökonomieteil. Das immense Volumen von 9'353 m3 GVB bietet viel Raum für Wohnen, Umnutzungen, Hobbys, Pferdehaltung und vieles mehr. Ein Liebhaber von einem stolzen Berner-Bauernhaus mit einem unvergleichbaren Potenzial kommt hier voll auf seine Rechnung.Eckdaten der Immobilie:Grundstück: Worb-GB Nr. 4171Zonenzugehörigkeit: StrukturerhaltungszoneGrundstückfläche: 4'296 m2Gartenanalage: 786 m2Acker, Wiese: 515 m2Baujahr: 1959Kubatur: 9’353 m3 GVB-NormGebäudeversi", "room": "10", "surface": "300", "price": null}, {"id": 19, "title": "«Herrschaftshaus an bester Lage»", "description": "Es erwartet Sie ein Wohnhaus auf erhöhter, exponierter, an der das Ortsbild mitbestimmenden Lage mit 3 Wohnungen von je rund 80 m2 Hauptnutzungsfläche (4-Zimmerwohnungen).Zu diesem markanten Zeitzeuge gehört­ eine tolle Umgebung mit Garten, Sitzplatz, Grünfläche, zwei bis drei Autoabstellplätze (30 m2) sowie die Möglichkeit der Zumietung weiterer Garageplätze in den Nachbargebäuden (Nrn. 216 oder 215) oder der beiden dienstbarkeitsgesicherten Garagen im Gebäude Nr. 215c auf Gbbl. Nr. 505.  Sie haben eine unverbaute Sicht auf die weiche Hügella", "room": "12", "surface": "290", "price": null}, {"id": 20, "title": "«Drei Traumhäuser im Grünen, Sonne den ganzen Tag!»", "description": "In der Gemeinde Gurmels FR, im Weiler Kleinguschelmuth, zwischen Murten und Düdingen (FR), bauen wir für Sie diese drei , Licht durchflutete Traumhäuser mit viel Umschwung.Dieser idyllische Weiler ist am öffentlichen Verkehr sehr gut angeschlossen. Ein Schulbus bringt die Kinder zum nahe gelegenen Dorf Gurmels.Zum Autobahnanschluss Murten oder Düdingen sind es ca. 4 km.Untergeschoss:  Grosser Bastelraum. Technikraum mit WP Luft / Wasser , Waschmaschine / Tumbler. Halle.  Grosser Keller.Erdgeschoss: Das EG besteht aus dem grossen Koch-/Ess- und ", "room": "4.5", "surface": "210", "price": null}, {"id": 21, "title": "«Gemütliches, ruhiges Einfamilienhaus»", "description": "Familienfreundliches Einfamilienhaus an idealer Lage, nähe Schule in Topzustand zu verkaufen. Folgende Eckdaten erwarten Sie: 190 m² Nettowohnfläche  Fernwärme Ein grosszügiges Badezimmer & Gäste WC Viel Privatsphäre Grosser und beheizter Raum Hobbyraum Grosser Garten  Garage mit direktem Zugang ins Haus Das Haus wurde im Jahr 2014 Saniert Primarschule in 3 Gehminuten erreichbar Sehr Ruhige Lage ohne Durchgangsverkehr Naherholung direkt vor Ihrer Haustüre Cheminéé Video, virtueller Rundgang, Exposé und Besichtigungstermin auf Anfrage.", "room": "6.5", "surface": "190", "price": "920160"}, {"id": 22, "title": "«Einfamilienhaus mit viel Umschwung»", "description": "Willkommen in Ihrem neuen Zuhause! Dieses geräumige Einfamilienhaus bietet Ihnen 3.5 Zimmer und eine beeindruckende Nutzfläche von ca. 380 qm, perfekt für Familien, die viel Platz benötigen. Das Haus befindet sich auf einem großzügigen Grundstück mit einer Fläche von 438 qm, das Ihnen Raum für Entspannung, Gartenarbeit und Outdoor-Aktivitäten bietet.Höhepunkte:3.5 Zimmer, die vielseitig genutzt werden können, z.B. als Schlafzimmer, Büro, Hobbyraum oder Gästezimmer.Modernisierte Küche: Im Preis inbegriffen ist die Erneuerung der Küche, um Ihnen ", "room": "7.5", "surface": "438", "price": "830700"}, {"id": 23, "title": "«Maison contemporaine»", "description": "Idéalement située dans une zone résidentielle très calme, protégée du trafic et des nuisances. Parcelle de 905m2. Ecole primaire à 300m, école secondaire, collège à moins de 2 km.", "room": "6.5", "surface": "310", "price": "2159820"}]