[{"id": 0, "title": "«Wahnsinnig schön: Exklusives Einfamilienhaus im Seeland»", "description": "Dieses eindrucksvolle Objekt sucht Seinesgleichen! Im familienfreundlichen Quartier und ohne Durchgangsverkehr in der Gemeinde Port (Nahe Biel) verblüfft das 3.5 Zimmer grosse Einfamilienhaus auf 3 Etagen bereits durch sein bewundernswertes Erscheinungsbild.Die moderne Holz-Kompakt-Fassade und das Pultdach mit Solar-Anlage (12.72kWp) definieren den modernen und schlichten Charakter des Hauses. Die äusserst attraktive und liebevoll gestaltete Umgebung mit Garten, gedeckter Terrasse oder Balkon im Obergeschoss laden zum gemütlichen Verweilen an s", "room": "6.5", "surface": "260", "price": "2542320"}, {"id": 1, "title": "«7-Zimmer Haus sucht Grossfamilie, Kreativ-Team oder Institution»", "description": "Die Villa Schürch vor den Toren der Stadt Solothurn ist ein europaweites Unikat.Die einzigartige Architektur aus verschiedenen Zeitepochen,  die räumlichen Möglichkeiten, der grosszügige Umschwung und die einmalige Lage an der Aare mit Jurablick, machen das Anwesen zu einem vielseitig nutzbaren und repräsentativen Wohn- und/oder Firmensitz.  7-Zimmer Haus / Villa / ResidenzRepräsentativer Wohn- und/oder FirmensitzEuropaweit einzigartige Architektur und hochwertige Bau- und Handwerkskunst aus verschiedenen ZeitepochenUnverbaubarer Blick auf Aar", "room": "15", "surface": "460", "price": "2799120"}, {"id": 2, "title": "«Villa individuelle luxueuse avec vue étendue sur le lac et les Alpes»", "description": "LOCALISATIONCette splendide villa individuelle se trouve dans un quartier de maisons individuelles unifamiliales, sans nuisance.La vue est exceptionnelle, sur le Littoral, le lac et les Alpes. L’ensoleillement est idéal.Les accès à l’immeuble, piéton et véhicule, sont aisés.L’immeuble a été érigé en partie Nord de la parcelle ; il est ceinturé en Est, Ouest et au Sud, par le jardin.La piscine a été réalisée au Sud Est de la parcelle, contigüe à un local technique et à une place de détente, ombragée.Le village de Corcelles comporte certains serv", "room": "5.5", "surface": "270", "price": "3710760"}, {"id": 3, "title": "«Neubau Reihenfamilienhaus»", "description": "An der Eichholzweg in Lätti entsteht ein Gebäudekomplex, bestehend aus vier modernen und grosszügigen Reihenfamilienhäuser. Das Komplex verfügt über grosse Grünfläche, welches zum Verweilen lockt. Innen ist der Ausbau modern und gibt durch die warmfarbigen Holzelementen ein heimeliges Wohngefühl. Durch die grossen Fenster sind die Räumlichkeiten sehr hell. Besonders im Wohnzimmerbereich, bei welcher die Höhe 3.86 m beträgt, laden die grossen Fensterfronten das Licht der Sonne ein.", "room": "4.5", "surface": "230", "price": "1142760"}, {"id": 4, "title": "«Ein Zuhause zum Wohlfühlen»", "description": "Ob als Zuhause für eine Familie, als Wohnhaus mit Atelier, stillem Gewerbe oder Home Office, oder zum Generationenwohnen; hier können Sie sich wohlfühlen.In Bätterkinden ist nahe beim Bahnhof eine aussergewöhnliche Liegenschaft mit Haupt- und Nebenhaus sowie schönem Garten zu verkaufen.Beim Verkaufsobjekt handelt es sich um ein Haupthaus mit Stube, zwei Schlaf- und einem Arbeitszimmer und ein Nebenhaus mit zwei Zimmern und einem grossen Dachzimmer, in der Gemeinde Bätterkinden. Die beiden Gebäude sind über einen grosszügigen und beheizten Winte", "room": "8.5", "surface": "280", "price": "1733400"}, {"id": 5, "title": "«Gediegenes, charmantes Chalet m. fantastischer, unverbaubarer Sicht!»", "description": "Fantastische, unverbaubare Lage auf rund 1 000 m ü. M. Oft über dem Nebel. Die Aussicht in Berge und über Land bis zum Jura mit den Abendstimmungen ist phänomenal – ein Traum! Das freistehende Chalet ist ein Bijou. Das Haus versprüht mit den diversen ausgewählten Baumaterialien Gediegenheit und Charme. Der untere Gebäudeteil ist massiv mit Beton und Mauerwerk erstellt, der obere mit Holz.Das Grundstück befindet sich am Ende einer privaten Sackgasse und grenzt mit zwei Seiten an die Landwirtschaftszone. Die unverbaubare Lage ist fantastisch.Im G", "room": "6.5", "surface": "200", "price": "1361040"}, {"id": 6, "title": "«3 Zimmer Einfamilienhaus»", "description": null, "room": "5", "surface": "190", "price": "1104240"}, {"id": 7, "title": "«Maison à vendre»", "description": "Nouveau projet de 5 villas à vendre au coeur de la commune de Siviriez, dont 1 déjà vendue! Achetez votre villa sur plan, cela vous permet encore de choisir tout l'intérieur (cuisine, salles de bain, parquet, carrelage, portes, etc)!Le plaisir d'habiter en campagne!Le chantier a déjà commencé! La remise des clefs est prévue pour avant la rentrée scolaire 2024. Les villas seront constituées sur des parcelles dès 284m2. Chaque villa avec une surface d'environ 210m2. Des villas de 2.5 pièces mais avec un grand disponible au sous-sol. Chaque lot av", "room": "4.5", "surface": "284", "price": "1194120"}, {"id": 8, "title": "«Ideal für Ihre Familie»", "description": "Die LageDas Haus befindet sich am Ende des Chappelacher (ohne Durchgangsverkehr). Die Überbauung besteht aus 4 kleineren Mehrfamilienhäusern und 20 Reiheneinfamilienhäuser. Im Umkreis von 900 Metern sind Coop, Denner und weitere Dienstleister sowie Restaurants zu finden. Zusätzliche Einkaufsmöglichkeiten und Dienstleister findet man in Lyss, ca. 5 Min. per Auto entfernt, Studen, Brügg oder Biel. Die Gemeinde verfügt über ein Primaschulhaus sowie 2 Kindergärten, die Oberstufe ist in Lyss (Schulbus). Naherholungsgebiete liegen in Fussdistanz. Die", "room": "5.5", "surface": "190", "price": "1020780"}, {"id": 9, "title": "«2.5-Zimmer-Eckhaus»", "description": null, "room": "4.5", "surface": "201", "price": "808920"}, {"id": 10, "title": "«MODERNES LANDHAUS IN LAUPERSDORF»", "description": "Im ländlich geprägten Laupersdorf erwartet Sie ein einzigartiges Einfamilienhaus mit grosszügigem Ökonomieteil und beträchtlichem Ausbaupotential. Überzeugen Sie sich selbst:Viel Platz vorhanden: 222 m² Gesamtnutzfläche verteilt auf 4.5 Zimmer, ein Atelier, diverse Nebenräume und einen geräumigen FunktionsbereichGrosser, offener und heller Wohn- und Essbereich mit gemütlichem Kachelofen als Herzstück für wohlwollende WärmeDie geräumige Küche bietet Platz für einen Frühstückstisch und ist mit einem separaten Hauswirtschaftsraum ausgestattetDas s", "room": "7.5", "surface": "220", "price": "1065720"}, {"id": 11, "title": "«DYNAMISCHES DOMIZIL AM DOMINANTEN HANG»", "description": "An privilegierter Hanglage präsentieren wir in Huttwil ein beeindruckendes 4.5 Zimmer Einfamilienhaus. Die idyllische Residenz überzeugt mit einem zeitgemässen Innenausbau und einer Vielzahl weiterer Vorzüge:Grosszügiges Platzangebot: 261 m² Gesamtnutzfläche verteilt auf 4.5 Zimmer, diverse Nebenräume und drei GeschosseGrosser, heller Wohn- und Essbereich mit direktem Zugang zum gedeckten Sitzplatz und mit phänomenalem WeitblickGeschmackvolle, offene Küche mit viel Stauraum, Sitztheke und FoodcenterErhabene Aussichten im Obergeschoss dank Balko", "room": "8.5", "surface": "280", "price": "1476600"}, {"id": 12, "title": "«UNE VILLE AUX POSSIBILITÉS ILLIMITÉS»", "description": "Nous vendons à Ecuvillens, à proximité de Fribourg, une villa unique de 4 chambres, avec toutes les commodités imaginables. Piscine, salle de fitness, sauna et un très grand terrain font partie de ce fabuleux objet. Voici les principales informations sur cet objet:Grand espace de vie lumineux avec une cheminée chaleureuse, offrant un accès direct au jardinCharmante Cuisine ouverte avec suffisamment d'espace de rangement et un îlot de cuisson élégantL'espace extérieur comprend une piscine extérieure, avec un cabanon comprenant un sauna, un jacuz", "room": "8", "surface": "320", "price": "3852000"}, {"id": 13, "title": "«RUNDUM ERNEUERT UND ERSCHWINGLICH»", "description": "Dieses frisch renovierte 3.5 Zimmer Einfamilienhaus in Niederbipp bietet nicht nur ausreichend Platz, sondern auch ein wahres Gartenparadies. Hier finden Sie Komfort und Erholung in einem harmonischen Gesamtpaket vor. Die optimale Gelegenheit für Familien.163 m² Gesamtnutzfläche geschickt verteilt auf 3.5 Zimmer und drei GeschosseHeller Wohn- und Essbereich mit direktem Zugang zum AussenbereichGeräumige, flexibel nutzbare Zimmer, zwei davon mit praktischen EinbauschränkenDer beheizte Hobbyraum im Untergeschoss kann zu einem zusätzlichen Zimmer ", "room": "5.5", "surface": "130", "price": "963000"}, {"id": 14, "title": "«Farbenfrohes Einfamilienhaus für Naturliebhaber - zum Wohlfühlen»", "description": "Einladendes Einfamilienhaus an der begehrten Däderizstrasse 48Ein Zuhause, das Geschichten erzählt! Willkommen in Ihrem neuen Refugium, das mehr als nur ein Haus ist. Hier erwartet Sie ein liebevoll gepflegtes Einfamilienhaus, das seit dem Baujahr 1981 kontinuierlich in Stand gehalten wurde.Mit beeindruckenden 4.5 Zimmern bietet dieses Anwesen Raum für all Ihre Wohnträume. Hier können Sie Ihrer Kreativität freien Lauf lassen und jeden Raum nach Ihrem persönlichen Stil gestalten.Das Haus verfügt über ein Schneestopper-Dach, das Ihnen in den Wint", "room": "7.5", "surface": "280", "price": "1669200"}, {"id": 15, "title": "«Villa individuelle avec haut potentiel et terrain de 1'095 m2 !»", "description": null, "room": "4.5", "surface": "220", "price": "1258320"}, {"id": 16, "title": "«Haus am Waldrand»", "description": "zu verkaufen Hausteil von Doppel-EFH im Stockwerkeigentum jedoch ohne Einliegerwohnung im Untergeschoss.Im Ist-Zustand.                                                                                        pdf. Baubeschrieb nachfolgend", "room": "5.5", "surface": "220", "price": "1091400"}, {"id": 17, "title": "«Reihen-Einfamilienhaus im Liebefeld»", "description": "Die baubewilligten 4 Reiheneinfamilienhäuser befinden sich am Heimweg in Liebefeld. Die Hanglage ermöglicht die Planung und Ausführung architektonisch spannender Gebäude mit einer tollen Aussicht. Die Neubauten sind optimal in die vorhandene Infrastruktur eingegliedert.Baustart: Ende 2023Erfahren Sie mehr über das architektonisch, hochwertige Projekt via Dokumentation.", "room": "6.5", "surface": "210", "price": "2889000"}, {"id": 18, "title": "«Grosses EFH oder 2-Familienhaus an top Lage mit sehr viel Land»", "description": "Zu verkaufen an sehr zentraler Lage in Grenchen:Sehr grosses Einfamilienhaus mit einer grosszügigen Wohnfläche und 4.5 Zimmern. Das Zentrum der Stadt Grenchen ist in nur 10 Minuten zu Fuss erreichbar. Die Gemeinde bietet zurecht eine hohe Wohnqualität aufgrund der ausgezeichneten Infrastruktur und der geografischen Lage. Die Kommune ist auch mit dem öffentlichen Verkehrsnetz sehr gut erschlossen und hat 2 Bahnhöfe. Den Autobahnanschluss A5 in Richtung Biel/Bienne oder Zürich/Bern erreicht man in 5 Fahrtminuten.Das Haus ist renovationsbedürftig ", "room": "8.5", "surface": "270", "price": "1733400"}, {"id": 19, "title": "«4 ½ ZI-DOPPELEINFAMILIENHAUS MIT HOBBYRAUM UND GARAGEBOX»", "description": "Das gepflegte Doppeleinfamilienhaus befindet sich an einer schönen, ruhigen und sonnigen Lage im süd-östlichen Teil und oberhalb vom Dorfkern Ettingen. Die Parzelle ist ruhig gelegen. Die Umgebung ist mit Villen und freistehenden Einfamilienhäusern überbaut. Das Zentrum ist in wenigen Gehminuten erreichbar. Einkaufsgeschäfte und Dienstleistungsbetriebe sind im Ortszentrum. Schulen und Kindergarten in naher Umgebung. Naherholungsgebiete und Wanderwege in kurzer Gehdistanz.Beim Gebäude handelt es sich um eine 4-geschossige Liegenschaft, welche si", "room": "4.5", "surface": "190", "price": null}, {"id": 20, "title": "«WOHNHAUS ZU VERKAUFEN 5½ Zimmer-Einfamilienhaus in Oensingen»", "description": "WOHNHAUS ZU VERKAUFENin 4702 OensingenNähere Informationen entnehmen Sie bitte in der angehängten Dokumentation.Gerne stehen wir Ihnen für einen Besichtigungstermin zur Verfügung.", "room": "5.5", "surface": "511", "price": "873120"}, {"id": 21, "title": "«Freistehendes 3 Zimmer-Einfamilienhaus mit schöner Fernsicht»", "description": "An ruhiger Lage in Rodersdorf SO verkaufen wir dieses geräumige und gut unterhaltene 3 Zimmer-Einfamilienhaus mit wunderbarer und unverbaubarer Fernsicht und Einliegerwohnung im Untergeschoss.Ein schön bepflanzter und sichtgeschützter Garten, sowie ein Autounterstand und zusätzlicher Parkplatz runden das Haus ab. Erbaut wurde das Haus im Jahre 1980.Das Einfamilienhaus liegt an etwas erhöhter, ruhiger  Lage in einem Einfamilienhausquartier am Dorfrand von Rodersdorf.Attraktive Einliegerwohnung mit gedecktem Sitzplatz und direktem Zugang zum Gart", "room": "6", "surface": "300", "price": "1592160"}, {"id": 22, "title": "«Einfamilienhaus mit grosszügiger, gepflegter Gartenanlage»", "description": "Eine kleine Oase zum Spielen, verweilen und vieles mehrLassen Sie sich inspirieren von der entspannten, ruhigen und gepflegten Gartenanlage.Dem Verkäufer ist es wichtig, dass die Gartenanlage so bestehen bleibt.Die Besitzer haben mit viel Leidenschaft und Unterhalt eine kleine Grünoase geschaffen. Der Nutzgarten im Süden bietet viele Möglichkeit zur Selbstversorgung mit einem grosszügigen und gut besonnten Gemüsegarten.Die rückwärtige Parzelle 239 mit einer Fläche von 570 m2 besticht durch seinen parkähnlichen Charakter. Gepflegte Umgebung mit ", "room": "5.5", "surface": "130", "price": "1014360"}, {"id": 23, "title": "«Liegenschaft an Zentraler Lage in Muri»", "description": "ObjektbeschreibungDas Chalet am Eggweg 4 befindet sich in einem Wohnquartier im Zentrum von Muri bei Bern.Die Haltestelle Muri ist zu Fuss in 4 Minuten erreichbar.An der Haltestelle hält das Tram Line 6 Worb Dorf – Fischermätteli über Bern Bahnhof unddie Bus Linie 40 Gümligenfeld - Kappelisacker.Der Autobahnanschluss A6 ist in 3 Minuten erreichbar.In der Nähe liegt der Flughafen Belp perfekt für Kurztrips. Die Parzelle liegt nicht in der betroffenen Zone des Lärmbelastungskasters des Flughafen Belp.Die Liegenschaft ist nicht denkmalgeschützt.De", "room": "5.5", "surface": "130", "price": "2503800"}]