[{"id": 0, "title": "«Trop tard déjà réservé (Villa F)»", "description": "Nouvelle promotion de villas dans un magnifique quartier ! Érigé sur une jolie parcelle à quelques pas des transports publics et de toutes les commodités, ce bien saura vous charmer par son architecture et ses grands espaces ! Le choix des finitions et des aménagements est au gré des acquéreurs.Dans la partie jour, vous découvrirez un grand hall avec armoires murales et une spacieuse et lumineuse pièce de vie. Elle sera pourvue d'un séjour et d'un espace dînatoire communiquant avec une grande cuisine à l'américaine. Cette dernière sera entièrem", "room": "6.5", "surface": "210", "price": "1482480"}, {"id": 1, "title": "«Et si le rêve commençait ici (Villa B)»", "description": "Nouvelle promotion de villas dans un magnifique quartier ! Érigé sur une jolie parcelle à quelques pas des transports publics et de toutes les commodités, ce bien saura vous charmer par son architecture et ses grands espaces ! Le choix des finitions et des aménagements est au gré des acquéreurs.Dans la partie jour, vous découvrirez un grand hall avec armoires murales et une spacieuse et lumineuse pièce de vie. Elle sera pourvue d'un séjour et d'un espace dînatoire communiquant avec une grande cuisine à l'américaine. Cette dernière sera entièrem", "room": "6.5", "surface": "230", "price": "1482480"}, {"id": 2, "title": "«Détente et bien-être garantis (Villa A)»", "description": "Nouvelle promotion de villas dans un magnifique quartier ! Érigé sur une jolie parcelle à quelques pas des transports publics et de toutes les commodités, ce bien saura vous charmer par son architecture et ses grands espaces ! Le choix des finitions et des aménagements est au gré des acquéreurs.Dans la partie jour, vous découvrirez un grand hall avec armoires murales et une spacieuse et lumineuse pièce de vie. Elle sera pourvue d'un séjour et d'un espace dînatoire communiquant avec une grande cuisine à l'américaine. Cette dernière sera entièrem", "room": "6.5", "surface": "230", "price": "1520820"}, {"id": 3, "title": "«Votre rêve à portée de main (Villa G)»", "description": "Nouvelle promotion de villas dans un magnifique quartier ! Érigé sur une jolie parcelle à quelques pas des transports publics et de toutes les commodités, ce bien saura vous charmer par son architecture et ses grands espaces ! Le choix des finitions et des aménagements est au gré des acquéreurs.Dans la partie jour, vous découvrirez un grand hall avec armoires murales et une spacieuse et lumineuse pièce de vie. Elle sera pourvue d'un séjour et d'un espace dînatoire communiquant avec une grande cuisine à l'américaine. Cette dernière sera entièrem", "room": "6.5", "surface": "220", "price": "1482480"}, {"id": 4, "title": "«Idéal pour un nouveau départ (Villa C)»", "description": "Nouvelle promotion de villas dans un magnifique quartier ! Érigé sur une jolie parcelle à quelques pas des transports publics et de toutes les commodités, ce bien saura vous charmer par son architecture et ses grands espaces ! Le choix des finitions et des aménagements est au gré des acquéreurs.Dans la partie jour, vous découvrirez un grand hall avec armoires murales et une spacieuse et lumineuse pièce de vie. Elle sera pourvue d'un séjour et d'un espace dînatoire communiquant avec une grande cuisine à l'américaine. Cette dernière sera entièrem", "room": "6.5", "surface": "230", "price": "1482480"}, {"id": 5, "title": "«Le bien-être au quotidien (Villa E)»", "description": "Nouvelle promotion de villas dans un magnifique quartier ! Érigé sur une jolie parcelle à quelques pas des transports publics et de toutes les commodités, ce bien saura vous charmer par son architecture et ses grands espaces ! Le choix des finitions et des aménagements est au gré des acquéreurs.Dans la partie jour, vous découvrirez un grand hall avec armoires murales et une spacieuse et lumineuse pièce de vie. Elle sera pourvue d'un séjour et d'un espace dînatoire communiquant avec une grande cuisine à l'américaine. Cette dernière sera entièrem", "room": "6.5", "surface": "230", "price": "1520820"}, {"id": 6, "title": "«Einfamilienhaus mit herrlicher Aussicht»", "description": "In Hofstetten SO, an herrlicher Aussichtslage mit traumhafter Weitsicht verkaufen wir dieses hochwertige Neubau Einfamilienhaus. Die Baubewillig liegt bereits vor. Der Baustart erfolgt voraussichtlich im Frühling 2023. Mit einer Fertigstellung der Liegenschaft ist im Herbst 2024 zu rechnen. Hier finden Sie alles was das Herz begehrt. Die Lage ist einzigartig, eine Panoramalage an bester Lage in Hofstetten. Das freistehendes 3.5 Zi.-Einfamilienhaus punktet mit vielen modernen und technischen Highlights unter anderem der Luftwärmepumpe und der Ph", "room": "5.5", "surface": "300", "price": "2370690"}, {"id": 7, "title": "«Modernes Einfamilienhaus mit unverbaubarer Weitsicht»", "description": "Modernes Einfamilienhaus mit unverbaubarer Weitsicht an idyllischer Lage in Hägendorf. Wir verkaufen dieses traumhafte Einfamilienhaus mit modernem Design und atemberaubender Aussicht. Ein Paradies für alle Paare und Familien! Die freistehende Liegenschaft mit 3.5 Zimmern wurde im Jahr 2023 neu gebaut und ist nun bezugsbereit. Das Haus bietet nicht nur eine herausragende Bauqualität mit wertvollen Materialien, sondern auch ein Wohnambiente der Luxusklasse. Die Elemente der Innenwände in Sichtbeton verleihen dem Haus einen modernen Stil, unterst", "room": "7.5", "surface": "240", "price": null}, {"id": 8, "title": "«Exklusive Doppeleinfamilienhäuser mit traumhafter Aussicht!»", "description": "Exklusive Doppeleinfamilienhäuser mit traumhafter Aussicht!An sonniger Lage in Oberdiessbach befindet sich die Überauung Lärchenweg mit 6 Doppeleinfamilienhäusernund 18 Terrassenhäusern. Die 3.5-Zimmer- Doppelhäuser präsentieren sich idyllisch eingebettet in die grüne Landschaft an der Südwest-Hanglage. Freuen Sie sich unter anderem auf eine grosse Terrasse mit traumhaftem Ausblick auf die Berner Alpen. Grosse Fensterfronten, welche besonders viel Licht einfluten lassen und das Panorama grandios in Szene setzen. Dazu eine erstklassige Ausstattu", "room": "5.5", "surface": "260", "price": "1639670"}, {"id": 9, "title": "«Obstgarte, moderns 3.5-Zemmer-Egg-Eifamiliehuus»", "description": "In der idyllischen Vorortsgemeinde von Zofingen \"Vordemwald\", entstehen sechs einzigartige, grosse Reihen-Einfamilienhäuser. Haus 1d hat 5 ½-Zimmer und - als Eckhaus - viel Privatsphäre. Die Fassade des modernen Hauses ist mit Holz verkleidet, schön! Eine eigene Luft-/Wasser-Wärmepumpe und eine Photovoltaikanlage machen das Leben komfortabler. Die Grundrisse sind perfekt auf das tägliche Familienleben abgestimmt. Aussergewöhnlich sind die grossen Kinderzimmer, zwei Nasszellen im Obergeschoss, eine davon in Verbindung mit dem Elternzimmer. Im Er", "room": "5.5", "surface": "190", "price": "1520820"}, {"id": 10, "title": "«Situation idéale pour construire votre rêve (Villa 01)»", "description": "Idéalement située au coeur de la campagne, cette magnifique villa individuelle sera construite en 2024 et sera prête pour l'automne de cette même année. Ce bien saura ravir les amateurs de tranquillité, despace et de standing.Érigée sur une jolie parcelle, cette belle villa de 200 m² habitables compte 3.5 pièces et offre un confort absolu dans un cadre de vie exclusif. Elle saura vous charmer par son architecture moderne, ses grands espaces, ainsi que par le choix des matériaux au gré de vos envies. Des panneaux solaires, à la pompe à chaleur a", "room": "6.5", "surface": "200", "price": "1552770"}, {"id": 11, "title": "«Neubau 2 Zimmer-Reihenhäuser \"Munigarten\"»", "description": "AngebotAn der Ecke Munigarten/Büsseracherstrasse in Wahlen entsteht diese gepflegte Überbauung mit 2 Eigentumswohnungen und 2 Reihen-Einfamilienwohnhäuser mit einem attraktiven Preis-Leistungsverhältnis. Das Grundstück befindet sich an zentraler Lage in Wahlen mit guter Besonnung. Die Zufahrt zum Objekt erfolgt über eine private Erschliessungsstrasse ab der Büsseracherstrasse.Die Reihenhäuser sind in 2 eigenständige Einheiten aufgeteilt. Zu jedem Haus gehört ein Carport sowie ein Aussenparkplatz.Das Gebäude besticht durch seine schlichte, zeitg", "room": "5", "surface": "180", "price": "1162980"}, {"id": 12, "title": "«5 NEUBAU 3.5-ZIMMER EINFAMILIENHÄUSER»", "description": "WalterswilIch bin ein Neubau-Quartier im wunderschönen und ruhigen Walterswil BE, zwischen Burg- dorf und Sursee LU, im wunderschönen Berner Emmental gelegen. Du findest in meiner Nähe zahlreiche Ausflugsgebiete in die Natur. Ein Wanderweg führt direkt am Quartier vorbei, von wo aus Sie zu Fuss oder mit dem Velo wunderschöne Ziele erreichen können. In Gehdistanz befindet sich zudem ein kleiner Bauernladen, welcher rund um die Uhr geöffnet ist. Die Schulen und der Kindergarten sind in praktischer Nähe. Die Bushaltestelle befindet direkt um die E", "room": "5.5", "surface": "180", "price": "830700"}, {"id": 13, "title": "«ImmoWyss - Neubauprojekt mit 2 Pool-Villen in der Spiezer Bucht»", "description": "Willkommen in Ihrem neuen Zuhause im Bayside Hier verschmilzt modernes Wohnen mit minimalistischer Architektur in einer Umgebung, die Kultur- und Architekturliebhaber gleichermassen begeistert. Erleben Sie zwei beeindruckende Pool-Villen, harmonisch eingebettet in die malerische Spiezer Bucht. Die beneidenswerte Lage dieser Residenzen bietet einen ruhigen Rückzugsort, der von reichlich Sonnenschein verwöhnt wird. Mit atemberaubendem Blick auf die Weinberge und das majestätische Schloss Spiez versetzt Sie dieses Zuhause in einen permanenten Urla", "room": "5.5", "surface": "250", "price": "3552840"}, {"id": 14, "title": "«Villa individuelle neuve de 3.5 pièces à Alle»", "description": "Maison familiale moderne de 3.5 pièces sur une jolie parcelle de 749 m2.Située dans un quartier résidentiel calme de Alle, proche du centre et de toutes les commodités, cette confortable maison de 210.90 m2 sur 2 étages comprend :Au rez-de-chaussée1 hall d'entrée de 7.20 m2 avec penderie1 couloir de distribution de 11.20 m21 cuisine, avec îlot central, ouverte sur le séjour et le salon de 49.20 m2 avec poêle à pellets1 cellier de 4.20 m21 salle d'eau de 4.80 m2 avec douche à l'italienne - wc - lavabo1 buanderie de 13.30 m2 avec accès à l'extéri", "room": "5.5", "surface": "210", "price": "1143810"}, {"id": 15, "title": "«Neubau Doppel- Einfamilienhaus mit Aussicht und viel Sonne»", "description": "Schönes Doppel- Einfamilienhaus mit atemberaubendem Ausblick und viel Sonnenschein in Büren SODieses wunderschöne und sich im Bau befindende Doppel- Einfamilienhaus liegt in der begehrten Gegend von Büren SO, nur 6 Autominuten von Liestal entfernt. Das Haus verfügt über 3.5 großzügige Zimmer und bietet ausreichend Platz für Ihre Familie. Mit seinen 2 Badezimmern und 4 Schlafzimmern bietet es jedem Familienmitglied den nötigen Komfort und Privatsphäre.Hier sind einige der herausragenden Merkmale dieses Hauses:Wohnfläche von 200 Quadratmetern für", "room": "5.5", "surface": "200", "price": null}, {"id": 16, "title": "«RESERVIERT! Neubau eines ansprechenden Einfamilienhauses in Burgistein»", "description": "Neubau eines exklusiven 3.5-Zimmer-Einfamilienhauses mit hochwertiger Holzfassade, Balkon und schönem Erker mit viel Glas in ruhiger, aber nicht abgelegener Lage in Burgistein auf 900 m2 Grund nahe Bern und Thun!Das voll erschlossene Grundstück für das Einfamilienhaus befindet sich an leichter Hanglage in Burgistein. Die Lage ist sehr idyllisch, da ein Bach nebenan fliesst. Vom Grundstück geniessen Sie eine unverbaubare Sicht auf das Gürbetal und die grüne Gegend. Vom Balkon und der Gaube aus haben Sie Blick auf die Alpen. Sie suchen als Eltern", "room": "6.5", "surface": "190", "price": "1874050"}, {"id": 17, "title": "«Düdingen Neubau»", "description": "Letzte Einheit noch Verfügbar !Willkommen zum Inserat des exklusiven Neubau Reihenmittelhauses in der begehrten Gegend der Garmiswilstrasse 55 in 3186 Düdingen, Fribourg. Dieses Haus der Extraklasse erstreckt sich über 3 Etagen und verspricht modernes Wohnen in einer unvergleichlichen Umgebung.Der grosszügige Grundriss dieses Hauses bietet eine Fülle von Möglichkeiten für individuelle Gestaltung. Besonders hervorzuheben ist der geräumige Hobbyraum im Untergeschoss, der sich ideal für Hobbys, Fitness oder sogar als Entertainment-Bereich eignet. ", "room": "5.5", "surface": "250", "price": "1175760"}, {"id": 18, "title": "«Prieuré 12 - Frais d'acquisition offerts !»", "description": "Située à quelques minutes du centre-ville de Neuchâtel, Corcelles est une charmante commune parfaitement implantée entre vignes et forêts. Disposant déjà d'un grand nombre de services, sa proximité avec Neuchâtel en fait un village prisé par des habitants désireux de maintenir une excellente qualité de vie loin des nuisances citadines.C'est au cœur de cette commune, sur un terrain légèrement en pente, que seront prochainement érigées les 4 villas proposées à la vente. En retrait de la Rue des Préels, l'une des principales du village, votre futu", "room": "5.5", "surface": "180", "price": "1776420"}, {"id": 19, "title": "«NUR NEU IST NEU»", "description": "In greifbarer Nähe: Der Traum vom eigenen, freistehenden Neubau-EinfamilienhausIm beschaulichen Wiedlisbach BE, der gut erschlossenen Gemeinde am Jurasüdfuss zwischen Solothurn und Olten, sind zwei baubewilligte Neubauprojekte in den Startlöchern und warten auf eine neue Eigentümerschaft.Die ruhige Quartierlage ist optimal auf Familienbedürfnisse oder generell einfamilienhausliebende Geniesserinnen und Geniesser abgestimmt, da zur Ruhe auch alles benötigte sich in Gehdistanz befindet.Coop, Denner Satellit, Bäckerei und der mittelalterliche Orts", "room": "6.5", "surface": "210", "price": "1265220"}, {"id": 20, "title": "«Villas jumelées en cours de construction !»", "description": "Nouvelle promotion d'un ensemble de 4 villas jumelées et de deux villas individuelles, déjà vendue.Travaux en cours.Constructions de type moderne et totalement en harmonie avec leur environnement, toutes ces villas comptent deux niveaux.Proposées à la vente, sur plans, elles jouissent d'un bel environnement et les finitions sont aux choix du preneur.Leur surface habitable est identique - 175m2- et la distribution s'effectue de manière similaire pour chaque villa, individuelle ou jumelée, de la manière suivante :Rez-de-chaussée : se compose d'un", "room": "5.5", "surface": "170", "price": "1086300"}, {"id": 21, "title": "«Prieuré 12 - Frais d'acquisition offerts !»", "description": "Située à quelques minutes du centre-ville de Neuchâtel, Corcelles est une charmante commune parfaitement implantée entre vignes et forêts. Disposant déjà d'un grand nombre de services, sa proximité avec Neuchâtel en fait un village prisé par des habitants désireux de maintenir une excellente qualité de vie loin des nuisances citadines.C'est au cœur de cette commune, sur un terrain légèrement en pente, que seront prochainement érigées les 4 villas proposées à la vente. En retrait de la Rue des Préels, l'une des principales du village, votre futu", "room": "5.5", "surface": "180", "price": "1725300"}, {"id": 22, "title": "«Prieuré 12 - Frais d'acquisition offerts !»", "description": "Située à quelques minutes du centre-ville de Neuchâtel, Corcelles est une charmante commune parfaitement implantée entre vignes et forêts. Disposant déjà d'un grand nombre de services, sa proximité avec Neuchâtel en fait un village prisé par des habitants désireux de maintenir une excellente qualité de vie loin des nuisances citadines.C'est au cœur de cette commune, sur un terrain légèrement en pente, que seront prochainement érigées les 4 villas proposées à la vente. En retrait de la Rue des Préels, l'une des principales du village, votre futu", "room": "4.5", "surface": "140", "price": "1482480"}, {"id": 23, "title": "«4 EFH mit 3.5 Zimmer inkl. Keller für ab 995'000Sfr.»", "description": "Am Jurasüdfuss in Selzach entstehen an ruhiger Lage vier freistehende Einfamilienhäuser.Im Untergeschoss befindet sich der Technikraum mit Waschen und Trocknen, Keller, so wie optional ein grosser Bastellraum.Im Erdgeschoss befindet sich eine moderne Küche mit Kochinsel, grosser Wohn- und Essbereich, 1 Zimmer, Gang, Reduit, sowie einem Gäste - WC.Zum Sitzplatz sind zwei grosse Schiebetüre vorgesehenIm Obergeschoss ist das Elternzimmer, sowie zwei weitere Zimmer und ein Badezimmer mit Badewanne und einer Dusche.Die Küche, Sanitärartikel und Bode", "room": "5.5", "surface": "170", "price": "1271610"}]