{"data": [{"id": 0, "title": "«Le meilleur pour votre famille (Villa 21D)»", "description": "Nouvelle promotion de villas mitoyennes au coeur d'un superbe quartier !Proche de toutes les commodités, cette villa saura vous charmer par son haut standing ainsi que par son architecture moderne et écologique : production de chauffage et deau par pompe à chaleur et panneaux solaires pour une diminution des coûts de votre facture énergétique. Le choix des finitions et des aménagements est au gré des acquéreurs.En entrant, vous découvrirez un hall doté darmoires murales qui vous permettra daccueillir vos invités confortablement. Dans la partie ", "room": "5.5", "surface": "210", "price": "1853100"}, {"id": 1, "title": "«À la hauteur de vos espérances (Villa 21C)»", "description": "Nouvelle promotion de villas mitoyennes au coeur d'un superbe quartier !Proche de toutes les commodités, cette villa saura vous charmer par son haut standing ainsi que par son architecture moderne et écologique : production de chauffage et deau par pompe à chaleur et panneaux solaires pour une diminution des coûts de votre facture énergétique. Le choix des finitions et des aménagements est au gré des acquéreurs.En entrant, vous découvrirez un hall doté darmoires murales qui vous permettra daccueillir vos invités confortablement. Dans la partie ", "room": "5.5", "surface": "210", "price": "1776420"}, {"id": 2, "title": "«Une occasion à ne pas laisser passer (Villa 21B)»", "description": "Nouvelle promotion de villas mitoyennes au coeur d'un superbe quartier !Proche de toutes les commodités, cette villa saura vous charmer par son haut standing ainsi que par son architecture moderne et écologique : production de chauffage et deau par pompe à chaleur et panneaux solaires pour une diminution des coûts de votre facture énergétique. Le choix des finitions et des aménagements est au gré des acquéreurs.En entrant, vous découvrirez un hall doté darmoires murales qui vous permettra daccueillir vos invités confortablement. Dans la partie ", "room": "5.5", "surface": "210", "price": "1776420"}, {"id": 3, "title": "«Une opportunité unique à saisir (Villa 21)»", "description": "Nouvelle promotion de villas mitoyennes au coeur d'un superbe quartier !Proche de toutes les commodités, cette villa saura vous charmer par son haut standing ainsi que par son architecture moderne et écologique : production de chauffage et deau par pompe à chaleur et panneaux solaires pour une diminution des coûts de votre facture énergétique. Le choix des finitions et des aménagements est au gré des acquéreurs.En entrant, vous découvrirez un hall doté darmoires murales qui vous permettra daccueillir vos invités confortablement. Dans la partie ", "room": "5.5", "surface": "210", "price": "1853100"}, {"id": 4, "title": "«2 Familienhaus mit vielen Nebenräumen»", "description": null, "room": "7", "surface": "704", "price": "1080"}, {"id": 5, "title": "«Familienhaus mit herrlichem Blick ins Tal!»", "description": null, "room": "5.5", "surface": "150", "price": "1469700"}, {"id": 6, "title": "«Magnifique chalet de 2.5 pièces à construire - Jaun»", "description": "DIRECTIMMO VOUS PROPOSE UN BEAU CHALET DE 2.5 PIECES A JAUN A ENVIRON 10 MINUTES DE VOITURE DE CHARMEY.Nous vous proposons un magnifique chalet à construire de 2.5 pièces sur 3 niveaux à Jaun (Bellegarde).A environ 10 minutes de Charmey.La luminosité, la distribution des pièces et la qualité de construction font de ce chalet un bien exceptionnel.UNIQUEMENT DISPONIBLE EN RESIDENCE PRINCIPALE.Les finitions sont au gré du preneur et la construction démarre dès que possible. Située en lisière de forêt et poche de toutes les commodités, vous trouver", "room": "4.5", "surface": "190", "price": "1469700"}, {"id": 7, "title": "«WUNDERSCHÖNES TRAUMOBJEKT MIT INDOOR-POOL UND ATELIER AN SONNIGER LAGE»", "description": "In der idyllischen Gemeinde Hägendorf, nahe Bahnhof und Dorfzentrum, ist dieses wunderschöne und moderne Wohnhaus zu finden. Die Liegenschaft verfügt über eine stolze Fläche von 1375 m2 und einer Brutto-Wohnfläche von ca. 345 m2.Zwischen 1998 und 2000 wurde das noch bestehende Haus ausgehöhlt und kernsaniert. Dazu entstand der erste Anbau. Die Grundmauern, die Treppe sowie das Dach wurden dabei erhalten. Gleichzeitig wurde die Garage abgerissen und das Atelier/Büro mit separater Toilette errichtet. Im Jahr 2008 wurde das Hallenbad und der Sitzp", "room": "5.5", "surface": "310", "price": null}, {"id": 8, "title": "«Propriété de Maître dans un écrin de verdure - Proche du centre et des commodités»", "description": "Une perle rare !Cette propriété érigée à la fin du XIXè siècle a su conserver son âme et saura vous offrir une envie de bien-être.Elle est propice à la détente puisqu'entièrement entourée de verdure, également agrémentée d'un espace jardin-potager et comprenant une serre au fond du jardin ainsi que de multiples espaces de repos.Construite avec des matériaux nobles tels que du parquet massif, des boiseries en acajou (okoumé), une toiture en ardoise et en zinc de type Parisien, cheminée en pierre de taille, pierre d'Hauterive pour les encadrement", "room": "12", "surface": "460", "price": "3258900"}, {"id": 9, "title": "«Kinderfreundliche Lage, sonnig und ruhig mit Aussicht!»", "description": "Das schmucke 1955 erbaute Einfamilienhaus wurde 1998 umfassend saniert und um das Obergeschoss erweitert. Die 2.5 Zimmer verteilen sich somit auf auf 2 Etagen. Im Untergeschoss ist viel Platz zur vielfältigen Nutzung vorhanden. Die sehr ruhige und sonnige Lage werden Sie bald zu schätzen wissen. Das Haus bietet, dank einem gelungenen Grundriss, genug Platz für eine Familie. Sollten Sie ein weiteres abgeschlossenes Zimmer benötigen, lässt sich im Erdgeschoss durch eine Trennwand ein zusätzliches Zimmer mit 10m2 realisieren. Im Untergeschoss befi", "room": "4.5", "surface": "140", "price": "1520820"}, {"id": 10, "title": "«AUSSICHTSREICHES FAMILIENGLÜCK»", "description": "Eingebettet in einem ruhigen Quartier an Hanglage, befindet sich dieses gepflegte Hause mit idyllischem Garten und traumhafter Weitsicht.In diesem 3.5-Zimmer-Einfamilienhaus verwirklichen Sie die Wohnträume der ganzen Familie. Dank Hanglage und idealer Ausrichtung freuen Sie sich über erstklassige Sonnenverhältnisse und freie Sicht.Die Wohnräume verteilen sich auf drei Etagen, ergänzt durch ein beheiztes Erdgeschoss mit Waschküche und einem ehemaligen Coiffeursalon-Zimmer mit zahlreichen Stromanschlüssen, einem WC, sowie einem Bürozimmer für ei", "room": "6.5", "surface": "250", "price": "1265220"}, {"id": 11, "title": "«EXKLUSIVE VILLA IN GROSSAFFOLTERN, GARTENANLAGE, WELLNESS UND VIELES MEHR»", "description": "Exklusive Villa in Grossaffoltern: Ihr Traum vom LuxuslebenBesondere Merkmale:Erstklassige Lage in GrossaffolternFreistehende Villa über drei Etagen- Grundstück: Grosszügiges Grundstück von 524 m²- Baujahr: Baujahr 1991, kontinuierlich renoviert und modernisiert- Wohnfläche: 3.5 Zimmer mit 280 m² Nettowohnfläche- EG: Küche und Essbereich: Traumhafte Küche, offener Essbereich- EG: Wohnzimmer: Geräumiges Wohnzimmer mit Cheminée- EG: Zwei Schlafzimmer im - Erdgeschoss, eines mit eigenem Badezimmer- EG: Gästetoilette vorhanden- OG: Drei Schlafzimme", "room": "6.5", "surface": "280", "price": "2170040"}, {"id": 12, "title": "«Aussicht, Sonne, Raum mit mehr als 1'100 m2 Landanteil»", "description": "Aussicht, Sonne, RaumAussicht, Sonne, Raumunser Angebot:freistehendes 3.5 Zimmer-Einfamilienhaus an attraktiver Lage in Konolfingennach Süden ausgerichtet, mit sonniger Aussichtsterrasse, Garten, Swimmingpoolim Süden und Westen angrenzend an die Landwirtschaftszonesomit auf längere Zeit unverbaubare Fernsicht Baujahr 1960 mit 1'118 m2 Landanteil in der Wohnzone W2Wohnhaus mit 176 m2 GrundflächeGartenanlage 900 m2Swimmingpool 42 m2das Haus:3.5 Zimmer, davon 5.5 Einheiten im Erdgeschoss und 1 Einheit mit Fenstern im Untergeschoss1'070 m3 Rauminha", "room": "6.5", "surface": "190", "price": "1725300"}, {"id": 13, "title": "«STILVOLLE LIEGENSCHAFT FÜR WOHNEN UND ARBEITEN»", "description": "Gepflegtes Haus mit 4 Zimmer Nebengebäude/GarageGarten-/Gästehaus mit Galerie2 Garagenmit Erweiterungspotenzial für Arztpraxen/Therapie/Büro und betreutes Wohnenund zusätzlichem Neubau WohnenZentrale Lage nahe Dorfzentrum", "room": "8", "surface": "2237", "price": "1917000"}, {"id": 14, "title": "«Offen gestaltetes Doppeleinfamilienhaus an schöner Hanglage»", "description": "Sie suchen ein Einfamilienhaus mit viel Platz an einer Hanglage mit toller Besonnung und Aussicht?Ihnen ist es wichtig, ein Haus mit offenen und grosszügigen Räumen zu haben?Dann kontaktieren Sie mich doch und überzeugen sich selbst bei einer Besichtigung.Das Doppeleinfamilienhaus liegt in ländlicher Lage am Hang in der Ortschaft Hettiswil b.Hindelbank. Erschlossen ist das Grundstück an der Gemeindestrasse (Geschwindigkeitsbegrenzung 40 km/h).Die Liegenschaft ist in Richtung Süden ausgerichtet, wobei Sie morgens wie abends eine hervorragende Be", "room": "3.5", "surface": "200", "price": "1137420"}, {"id": 15, "title": "«3-Zimmmer Einfamilienhaus»", "description": "Das Zuhause zum erholenBitte füllen Sie das nebenstehende Kontaktformular aus und Sie erhalten das vollständige Verkaufsexposée per Mail zugestellt! Besten Dank.  Das Haus bietet Ihnen großzügigen Wohnraum mit insgesamt 3 Zimmern. Es verfügt über einen schönen Garten, der Ihnen die Möglichkeit bietet, im Freien zu entspannen. Der Garten bietet sowohl sonnige als auch schattige Bereiche, so dass Sie je nach Vorlieben verschiedene Aktivitäten im Freien genießen können.Die offene Gestaltung des Hauses schafft eine luftige und einladende Atmosphäre", "room": "7", "surface": "170", "price": "1693350"}, {"id": 16, "title": "«Ländliche Idylle und Vielseitigkeit: Zweifamilienhaus mit Panoramablick in Boltigen»", "description": "Das charmante Zweifamilienhaus befindet sich in Boltigen und wurde im Jahr 1978 erbaut. Es liegt freistehend in einer idyllischen Umgebung und bietet eine atemberaubende, unverbaubare Aussicht auf die umliegende Natur. Die Lage verspricht Ruhe und Erholung inmitten der Landwirtschaftszone.Das Haus selbst ist in zwei großzügige Wohneinheiten unterteilt: Eine 5.5 Zimmerwohnung und eine 6.5 Zimmerwohnung. Diese Aufteilung ermöglicht vielfältige Nutzungsmöglichkeiten, sei es als großes Familienhaus oder als Investition zur Vermietung einer der beid", "room": "12", "surface": "280", "price": "1325280"}, {"id": 17, "title": "«Einzigartiges Wohnhaus auf dem Land»", "description": "Dieses gepflegte Haus mit rund 290m2 Wohnfläche liegt inmitten der Emmentaler Hügellandschaften.Das Haus besteht aus zwei 4.5-Zimmerwohnungen, welche beide mit einem separaten Eingang zugänglich sind.Beide Wohnungen bieten viel Platz mit drei abschliessbaren Zimmern. Der Wohnbereich und die Küche befinden sich im Erdgeschoss mit direktem Zugang zum grossen Aussensitzplatz. Beide Wohnungen verfügen über je 2 Badezimmer, 1x WC/Badewanne und 1x WC/Dusche.Die 2'341m2 grosse Parzelle befindet sich in der Landwirtschaftszone. Es besteht die Möglichke", "room": "9", "surface": "290", "price": "1533600"}, {"id": 18, "title": "«Maison d'architecte avec garage intégré à Payerne !»", "description": "Maison d'architecte avec garage intégré à Payerne !Magnifique maison d'architecte de plain-pied, entièrement excavée, avec une entrée indépendante au sous-sol et un accès direct au garage. Elle a été érigée sur une parcelle de 734 m², dans un quartier résidentiel à très faible densité. La maison est en très bon état d'entretien général. La situation est idéale, car elle se situe à proximité de toutes les commodités (bus, école, commerces, etc.). Un jardin entièrement clôturé, équipé d'un robot tondeuse, ainsi que plusieurs places de parking ext", "room": "5.5", "surface": "200", "price": "1520820"}, {"id": 19, "title": "«LIEBHABEROBJEKT MIT HERRSCHAFTLICHEM GRUNDSTÜCK»", "description": "Die Liegenschaft befindet sich in der Kernzone von Rodersdorf, welche in harmonischer Art und Weise von charakteristischen Altbauliegenschaften geprägt wird. Der öffentliche Verkehr (Tram), Kindergarten/Schulen, der Reitstall sowie Einkaufsmöglichkeiten sind in Gehdistanz zu erreichen. Die Autobahn (Autobahnauffahrt Reinach-Süd) ist ebenfalls nur 15 Autominuten entfernt. Das ehemalige Bauernhaus mit Scheune wurde im Jahr 1996 kernsaniert bzw. als repräsentatives Einfamilienhaus umgebaut. Zwischenzeitlich wurden zahlreiche Umbauten, in Begleitun", "room": "6.5", "surface": "260", "price": "2811600"}, {"id": 20, "title": "«Exquisites, saniertes Einfamilienhaus mit Einliegerwohnung an bester Lage in Port»", "description": "Traumhaftes Einfamilienhaus mit Einliegerwohnung in PortDieses beeindruckende Einfamilienhaus befindet sich in einem ruhigen und familienfreundlichen Quartier in Port und bietet ein aussergewöhnliches Wohnerlebnis. Das Haus wurde im Jahr 2021 umfassend renoviert und bietet modernen Komfort sowie hochwertige Ausstattungsdetails.Merkmale der Liegenschaft:Familienfreundliche Lage: Das Haus liegt in einer ruhigen Strasse, die nur von den Bewohnern des Viertels genutzt wird, was für zusätzliche Privatsphäre und Sicherheit sorgt.Moderne Renovierung: ", "room": "8", "surface": "290", "price": "1782810"}, {"id": 21, "title": "«Ihr Familienparadies - ein Haus mit viel Potential zu einem erschwinglichen Preis»", "description": "Ihr Einfamilienhaus, bezahlbar und mit kleinen Renovationen zu Ihrem persönlichen WohlfühlhausDas Objekt an aussichtsreicher Hanglage ist gut unterhalten und wurde stets liebevoll gepflegt. Mit der schönen Aussicht, dem grossen Gemüsegarten mit Erdbeeren, Himbeeren, Johannisbeeren und Brombeeren, Apfelbaum und Weinreben (Muskat) ist das Haus ein Traum für Gartenliebhaber. Mit dem generell grosszügigen Umschwung dem attraktiven Preis, bietet es jeder Familie zudem einen idealen Start ins Eigenheim.Gut Unterhalten präsentiert sich die Liegenschaf", "room": "5.5", "surface": "120", "price": "632610"}, {"id": 22, "title": "«Gemütliches 2.5-Zi.-Einfamilienhaus mit Garten»", "description": "Sie suchen ein Haus für sich und Ihre Familie in einem familienfreundlichen ruhigen Quartier mit Grünfläche und einem grossen Keller für Ihr Hobby? Dann bin ich genau das was Sie suchen!Ich befinde mich in einem idyllischen Einfamilienhausquartier in Brünisried. Die Schulkinder besuchen vom Kindergarten bis zur vierten Klasse die Schule im Dorf. Ab der fünften Klasse fahren die Kinder und Jugendlichen mit dem Bus nach Plaffeien in die Primar- und Orientierungsschule.Ich liege 6 Autominuten von Plaffeien, 20 Minuten von Freiburg und 45 Minuten v", "room": "4.5", "surface": "150", "price": "881820"}, {"id": 23, "title": "«Charmante maison jumelée avec vue dégagée, idéale pour les familles !»", "description": "Charmante maison jumelée avec vue dégagée, idéale pour les familles !Superbe maison jumelée offrant une vue dégagée, une belle terrasse et un grand balcon. L'ambiance de vie lumineuse ravira les familles. Équipée d'une pompe à chaleur géothermique, d'un adoucisseur d'eau, d'une toiture isolée et d'une isolation périphérique, cette maison vous garantit confort et économies d'énergie. De plus, vous bénéficierez d'un parking couvert et d'un parking extérieur. Une opportunité idéale pour votre famille ! Ne laissez pas passer cette occasion unique.A", "room": "6.5", "surface": "250", "price": "1642230"}]}