[{"id": 0, "title": "«Maison individuelle à rafraîchir sur une grande parcelle de 1'270m2 (Possibilité de Construction)»", "description": "Vous êtes à la recherche d'une maison individuelle à acheter dans le charmant village de Corcelles-près-Payerne ? Ne cherchez pas plus loin ! Cette superbe maison individuelle est maintenant disponible sur le marché.La propriété est à remettre au goût du jour, une étude de faisabilité à été réalisée par un architecte, vous pouvez conserver la maison actuelle et construire une deuxième maison sur la parcelle. Sinon, vous démolissez la maison actuelle et reconstruisez trois maisons.Caractéristiques principales :4 chambres et 1 salle de bainsSurfa", "room": "5", "surface": "180", "price": "1147640"}, {"id": 1, "title": "«Remarquable villa bénéficiant d'un magnifique dégagement sur le lac et les Aples»", "description": "Avant propos ...Diatimìs est honoré de présenter aux personnes souhaitant acquérir un bien unique, cette magnifique villa de 3.5 pièces pleine de belles surprises !!!Située en bordure du village historique de Cormondrèche, au sein d'un quartier résidentiel calme, cet objet ne pourra que déclencher un véritable coup de coeur chez les hôtes. En effet, elle présente de très belles qualités liées tant à l'habilité de réalisation architecturale, qu'aux surfaces généreuses des pièces de la maison et du volume s'en dégageant.De plus, son approche éner", "room": "5.5", "surface": "210", "price": "2415420"}, {"id": 2, "title": "«3.5 Zimmer Traumhaus mit Aussicht (Haus M)»", "description": " Der Traum vom Zuhause im Grünen Nutzen Sie diese einmalige Gelegenheit und gönnen Sie sich Ihr Eigenheim an dieser ruhigen, sonnigen Lage, eingebettet in einer idyllischen Hügellandschaft. Moderner Innenausbau, grosszügige und lichtdurchflutete Zimmer, Carport, Gartensitzplatz, üppige Terrasse mit unverbaubarer Aussicht und das alles an sonniger Hanglage im Grünen! Eine einzigartige Ruheoase!  Oberhalb von Grellingen mit traumhafter, unverbaubarer Aussicht, an sonniger Hanglage entstehen 18 hochwertige Wohnungen sowie 12 äusserst interessante ", "room": "5.5", "surface": "200", "price": "1444140"}, {"id": 3, "title": "«Vielfältig nutzbares Zweifamilienhaus an toller Hanglage in Hettiswil»", "description": "Sie suchen eine Liegenschaft mit viel Platz oder ein Mehrgenerationenhaus?Oder Sie suchen eine Liegenschaft zum Selbst bewohnen und wollen gleichzeitig vermieten?Ihnen ist es wichtig, eine hervorragende Besonnung mit Aussicht zu haben?Dann kontaktieren Sie mich doch und überzeugen sich selbst bei einer Besichtigung.Die Liegenschaft liegt in ländlicher Lage am Hang in der Ortschaft Hettiswil b.Hindelbank. Erschlossen ist das Grundstück an der Gemeindestrasse (Geschwindigkeitsbegrenzung 40 km/h).Die Liegenschaft ist in Richtung Süden ausgerichtet", "room": "10.5", "surface": "460", "price": "2185380"}, {"id": 4, "title": "«Grosszügiges Doppeleinfamilienhaus an schöner Hanglage»", "description": "Sie suchen ein Einfamilienhaus mit viel Platz an einer Hanglage mit toller Besonnung und Aussicht?Ihnen ist es wichtig, das Haus nach Ihrem Geschmack gestalten zu können?Dann kontaktieren Sie mich doch und überzeugen sich selbst bei einer Besichtigung.Das Doppeleinfamilienhaus liegt in ländlicher Lage am Hang in der Ortschaft Hettiswil b.Hindelbank. Erschlossen ist das Grundstück an der Gemeindestrasse (Geschwindigkeitsbegrenzung 40 km/h).Die Liegenschaft ist in Richtung Süden ausgerichtet, wobei Sie morgens wie abends eine hervorragende Besonn", "room": "6.5", "surface": "250", "price": "1201320"}, {"id": 5, "title": "«\"Kleines Investitionsobjekt in Dorfzentrum- Kallnach\"»", "description": "Das ehemalige Bauern- und Geschäftshaus beinhaltet heute drei Wohnungen, diverse Nebenräume, ein ausbaubares Dachgeschoss, eine Garage, ein Gewölbekeller und einen grossen Garten. Die Liegenschaft wurde in den letzten 15 Jahren teilweise saniert und umgebaut und bietet verschiedene Möglichkeiten und weiteres Ausbaupotenzial. Heute sind bereits eine Luft-Wasser-Wärmepumpe, eine Solar-Warmwasseranlage und eine Photovoltaikanlage eingebaut. Die 4½-Zimmerwohnung im 1. Obergeschoss ist leer und bezugsbereit für Vermietung oder Selbstnutzung. Die 2½-", "room": "6.5", "surface": "250", "price": "1399410"}, {"id": 6, "title": "«modernes Refugium im Herzen der Natur»", "description": "Im naturnahen und idyllischen Erschwil erwartet Sie eine Doppelhaushälfte, die keine Wünsche offenlässt. Erbaut im Jahr 2019, präsentiert sich dieses Schmuckstück in einem makellosen Zustand, als wäre es gerade erst fertiggestellt worden!  Highlights dieses avendo Hauses: Raumwunder und Aussicht: Grosszügige 3.5 Zimmer verteilt auf beeindruckende 170 m² Nettowohnfläche zuzüglich Wintergarten und Garten mit einem Gartensitzplatz. Der grosse Südbalkon beglückt Sie mit einer pittoresken Aussicht auf Landschaft und Berge.  Design & Komfort: Eine of", "room": "6.5", "surface": "170", "price": "1201320"}, {"id": 7, "title": "«Einfamilienhaus mit Charme und Potenzial»", "description": "Herzlich willkommen zu diesem bezaubernden Einfamilienhaus in Zuchwil! Dieses historische 3.5-Zimmer-Haus aus dem Jahr 1929 verbindet den Charme vergangener Zeiten mit modernem Komfort.Von der Hauptstrasse gelangen Sie direkt zum Vorplatz. Die Immobilie hat eine separate Garage sowie zwei Aussenstellplätze. Der Eingangsbereich ist durch einen praktischen Windfang gekennzeichnet, der Sie in das Erdgeschoss dieses Hauses führt. Hier erwarten Sie verschiedene Räumlichkeiten, die Ihren Bedürfnissen gerecht werden. Geradeaus betreten Sie das Wohnzim", "room": "5.5", "surface": "140", "price": "881820"}, {"id": 8, "title": "«Wohnparadies für Familien und Paare»", "description": "Ein ideales Zuhause für Familien wie auch Paare, welche die Nähe und Verbundenheit zur Natur lieben und schätzen.Das freistehende 3.5-Zimmer-Einfamilienhaus liegt an beliebter Lage in Brislach. Das Raumkonzept ist attraktiv und zweckmässig gewählt und bietet alle Annehmlichkeiten eines freistehenden Einfamilienhauses. Mittelpunkt dieses gemütlichen Zuhauses ist der geräumige Küchen-/Ess-/Wohnbereich mit Schwedenofen und mit Zugang zum herrlich gedeckten Sitzplatz- und Gartenbereich.Der schön angelegte Garten mit verschiedenen Bereichen auf vers", "room": "5.5", "surface": "160", "price": "1345630"}, {"id": 9, "title": "«Charmantes 3.5-Zimmer-Reiheneckhaus an attraktiver Lage»", "description": "HighlightsBeliebte LageAnsprechender Grundriss Grosszügiger Garten mit TeichCheminéeGaragenboxSehr gut unterhaltenWohntraum in GümligenDieses heimelige 3.5-Zimmer-Reiheneckhaus befindet sich in Gümligen, nur wenige Kilometer von der Stadt Bern entfernt. Das Haus liegt in einer ruhigen Wohngegend und bietet eine perfekte Kombination aus Stadtnähe und ländlicher Atmosphäre.Das Wohnangebot besticht durch seinen durchdachten Grundriss, welcher für eine klare Trennung zwischen dem Wohn- und dem Schlafbereich sorgt. Im Erdgeschoss befindet sich der g", "room": "5.5", "surface": "150", "price": "1488870"}, {"id": 10, "title": "«Grosszügig, praktisch und hell: Mehrgenerationenhaus oder EFH mit E...»", "description": "Sonnenverwöhnt und mit viel Potenzial! Dieses freistehende 4-Zimmer-Haus lockt mit Raum für Ideen und viel Charakter. Die Anschlüsse für den öffentlichen Verkehr sind nahe gelegen, Sie können sie in wenigen Minuten zu Fuss erreichen. Diese aussergewöhnliche Immobilie überzeugt nicht nur durch ein kluges Raumkonzept, sondern auch durch die ansprechende Architektur mit optimalem Lichteinfall. Dank des umfangreichen Raumangebotes ist diese Liegenschaft als 4-Zimmer-Einfamilienhaus mit grosszügiger Einliegerwohnung oder als Mehrgenerationenhaus nut", "room": "8", "surface": "250", "price": "1060740"}, {"id": 11, "title": "«Charmantes Familienhaus mit Einliegerwohnung in Bremgarten»", "description": "Im beliebten Ort Bremgarten bei Bern wartet dieses freistehende Einfamilienhaus auf neue Besitzer. Das Haus verbindet den Charme vergangener Zeiten mit modernen Annehmlichkeiten und bietet das ideale Zuhause für eine wachsende Familie.Das grosszügige 3.5-Zimmer-Einfamilienhaus wurde mit viel Liebe zum Detail teilweise renoviert. Sehr einladend ist die offene und modernisierte Küche (Renovation 2018), die das Herzstück des Hauses bildet. Hier können Sie kulinarische Kreativität entfalten und gleichzeitig die gesellige Atmosphäre geniessen, die s", "room": "7.5", "surface": "370", "price": "2108700"}, {"id": 12, "title": "«\"Gepflegtes Dreifamilienhaus - Wabern/Köniz\"»", "description": "Das attraktive Dreifamilienhaus wurde über Jahre mit viel Liebe und Herzblut gehegt, gepflegt und laufend sehr gut unterhalten. So präsentiert sich die Liegenschaft heute in gutem Zustand. Die drei Wohnungen und die drei Garagen sind heute in vermietetem und angekündetem Zustand. Die Mietverträge müssen von der Käuferschaft übernommen werden. Bei konkretem Interesse, Verlangen Sie die Unterlagen.", "room": "7.5", "surface": "370", "price": "3054420"}, {"id": 13, "title": "«Charmantes Zweifamilienhaus mit Garten, 300m vom See entfernt gelegen»", "description": "Charmantes Zweifamilienhaus mit Garten, 300m vom See entfernt gelegenDieses charmante Zweifamilienhaus befindet sich 300 Meter vom See entfernt und profitiert auch von einem schönen Garten. Ob für eine Familie oder einen Investor, es bietet viel Potenzial und zahlreiche Möglichkeiten. Die Immobilie wird derzeit als Kapitalanlage genutzt, kann aber in ein attraktives Einfamilienhaus umgewandelt werden. Die Wohnung im Erdgeschoss steht derzeit leer, da die Immobilie zum Verkauf steht. Das Haus wurde durch Investitionen ständig instand gehalten un", "room": "10", "surface": "200", "price": "996840"}, {"id": 14, "title": "«gut gelegenes EFH mit Aussicht am Rebberg, in Fussdistanz vom Dorf»", "description": "Die Liegenschaft liegt an einer sehr privilegierten Toplage mit sehr schöner Aussicht. Was Ihnen sicherlich sehr gefallen wird, ist die sonnige Lage am Fusse des Rebberges mit toller Aussicht, aber auch, dass die Liegenschaft so nahe vom Dorfzentrum, Tram, von Schulen, Läden etc. liegt und ein familienfreundliches Raumangebot mit vielen (Schlaf-)Zimmern, Wohnzimmer mit Aussicht und Cheminée, grossem Garten, Schwimmbad (muss jedoch komplett erneuert werden) bietet! Das Raumprogramm sieh folgendermassen aus: - Im EG befinden sich der Eingang und ", "room": "6.5", "surface": "210", "price": "2524050"}, {"id": 15, "title": "«Freistehendes Einfamilienhaus mit Potential und grossem Umschwung»", "description": "Freistehendes Einfamilienhaus mit Potential und grossem UmschwungDie renovationsbedürftige Liegenschaft befindet sich an ruhiger und sonniger Lage in der Nähe des Waldes und begeistert mit dem gut durchdachten, funktionalen Grundriss auf drei Etagen. Besondere Highlights sind der grosszügige Wohn-Essbereich mit heimeligem Cheminée sowie der wunderbare Garten, der viel Privatsphäre bietet. Zusätzlicher Nutzen bringt der beheizte Bastelraum im Untergeschoss und praktisch ist die separate Garage mit zwei Aussenparkplätzen davor. Genaue Adresse ver", "room": "5.5", "surface": "220", "price": "1642230"}, {"id": 16, "title": "«Maison individuelle de 2 logements à rafraîchir»", "description": "Bienvenue à Villars-sur-Glâne, où une opportunité unique vous attend pour acquérir une maison individuelle pleine de potentiel, datant de 1950. Cette charmante résidence est idéalement située et offre un éventail de caractéristiques qui ne manqueront pas de séduire les futurs propriétaires.Caractéristiques principales :Type de bien : Maison individuelle avec deux appartementsAnnée de construction : 1950Chauffage au mazoutEmplacement stratégique à proximité des transports publics, de l'autoroute, de crèches, d'écoles primaires, secondaires et su", "room": "8", "surface": "230", "price": "1341900"}, {"id": 17, "title": "«Der \"Sternen\": Historisches Anwesen mit früherer Traditionsgaststätte»", "description": "=> Bei Interesse melden Sie sich bitte über das Kontaktformular, besten Dank!In diesen Wänden wurden einst zahlreiche Geschichten erzählt und mit kulinarischen Genüssen und feinen Getränken verwöhnt.Dieses charmante Anwesen, erbaut im Jahr 1876, befindet sich am sonnigen nordöstlichen Dorfrand, direkt an der Hauptstraße im Chramershus in Heimisbach. Die Zufahrt ist bequem und asphaltiert, was für eine unkomplizierte Erreichbarkeit sorgt. Das Grundstück erstreckt sich über großzügige 850 m² Fläche.Das Gebäude präsentiert sich in einer Kombinatio", "room": "10", "surface": "440", "price": "511200"}, {"id": 18, "title": "«Gemütliches 3.5-Zimmer-Doppeleinfamilienhaus an wunderbarer Lage»", "description": null, "room": "5.5", "surface": "210", "price": "984060"}, {"id": 19, "title": "«Einmaliges Liebhaberobjekt ehemaliger Bauernhof mit Aussicht»", "description": " Dieser charmante, ehemalige Bauernhof mit sehr grossem Garten, Aussicht auf Landschaft und Berge und optimal nutzbaren Nebengebäuden, hat seinen zentralen Standort in einer Kernzone, eingebettet in wunderschöner, ländlicher Idylle, lediglich 7.6 km von der Stadt Solothurn entfernt.  Das avendo Objekt wurde 1998 einer Totalsanierung unterzogen inklusive des Innenausbaus und der Haustechnik. 2018 wurden zudem die Parkettböden der beiden grossen Schlafzimmer im ersten Obergeschoss erneuert. Ein enormes Ausbaupotenzial lässt Ihrer Kreativität frei", "room": "5.5", "surface": "220", "price": "1341900"}, {"id": 20, "title": "«Neirivue : charmante villa de plein pied»", "description": "Neirivue : charmante villa de plein piedSur la commune de Haut-Intyamon, dans un environnement résidentiel calme, cette charmante villa de 2.5 pièces bénéficie de tout le confort sur un seul niveau.Avec son grand salon vitré, ses 3 chambres et sa salle de bain refaite avec raffinement, elle accueillera un couple ou une petite famille qui appréciera également son jardin clôturé avec sa terrasse et son couvert abrité.Un cabanon de jardin, un garage et trois places de parc complètent ce bien.Adresse exacte disponible sur demande.VOUS SOUHAITEZ VIS", "room": "4.5", "surface": "190", "price": "1060740"}, {"id": 21, "title": "«Schöne Doppelhaushälfte mit beheiztem Wintergarten und zwei (!) Doppelgaragen»", "description": "Schöne Doppelhaushälfte im beliebten SchwarzenburgDiese 3.5-Zimmer Doppelhaushälfte in einer ruhigen und idyllischen Wohngegend bietet viel Platz und gemütlichen Wohnraum. Das Haus erstreckt sich über drei Etagen plus Keller und verfügt über grosszügige Wohnflächen. Der Aussenbereich umfasst nebst dem Wintergarten auch eine Grünfläche. Die grosszügige Terrasse und der Wintergarten laden ein zum gemütlichen Zusammensein mit der ganzen Familie. Lassen Sie sich von untenstehenden Vorteilen überzeugen:3.5-Zimmer Reiheneckhaus mit 190 m² Nettowohnfl", "room": "6.5", "surface": "190", "price": "1275440"}, {"id": 22, "title": "«Belle maison individuelle avec terrasse et jardin»", "description": "Située dans un cadre verdoyant au coeur d'un quartier résidentiel à proximité immédiate de toutes les commodités, cette jolie maison à l'architecture moderne est très lumineuse grâce à ses larges baies vitrées. Bénéficiant d'une grande terrasse et d'agréables espaces extérieurs elle est idéale pour une famille.Sa conception durable en ossature bois, ses fenêtres triple vitrage et son isolation optimale lui permettent de bénéficier d'une consommation énergétique basse.Les espaces sont répartis comme suit:Rez-de-chaussée:- Spacieux salon / salle ", "room": "4.5", "surface": "170", "price": "1655010"}, {"id": 23, "title": "«Traumhaftes Einfamilienhaus an bevorzugter Lage»", "description": "Willkommen in dieser charmanten 3.5 Zimmer-Einfamilienhaus in Biberist. Das Objekt liegt in einem ruhigen Wohnquartier. Die Immobilie liegt in der Nähe einer Sackgasse, was für zusätzliche Sicherheit und eine verkehrsberuhigte Umgebung sorgt.Beim Betreten des Hauses empfängt Sie ein geräumiger und heller Eingangsbereich mit einem Fenster, der eine einladende Atmosphäre schafft. Es gibt eine Gästetoilette im Erdgeschoss. Die moderne Wohnküche bietet ausreichend Platz für einen Esstisch und schafft eine Verbindung zum Wohn- und Essbereich. Dort s", "room": "5.5", "surface": "200", "price": "1341900"}]