[{"id": 0, "title": "«Ein-/Zwei-Familienhaus oder Generationenhaus mit traumhafter Aussicht auf die Berge»", "description": "Verwirklichen Sie sich Ihren Traum und erwerben Sie dieses prachtvolle Haus mit grosszügigem Umschwung. Die flexiblen Nutzungsmöglichkeiten bieten Ihnen viel Freiheit. Die Liegenschaft verfügt über zwei Wohnungen.Nutzungsmöglichkeiten:Einfamilienhaus mit 4.5-ZimmerMehrgenerationenhausNutzung einer Wohnung und Vermietung der zweiten Wohnung Beschrieb 3.5 Zimmer-Wohnung im Erdgeschoss (vermietet)Offene Profiküche mit grosser Kochinsel und NatursteinplattenWohnzimmer und Essbereich mit Cheminée und MosaikparkettZwei abschliessbare Zimmer mit Balko", "room": "8.5", "surface": "420", "price": "2492100"}, {"id": 1, "title": "«ImmoWyss - Exklusives Wohnen in Thun: Stadtnahe, ruhige Familienoase»", "description": "Dieses Traumhaus sucht neue Eigentümer! Das grosszügige, freistehende Einfamilienhaus mit 3.5 Zimmern bietet Ihnen eine unvergleichliche Wohnqualität an einer vielversprechenden Lage. Von einem weitläufigen Umschwung umgeben, geniessen Sie Privatsphäre und Raum für all Ihre Träume. Die grossen Fenster durchfluten die Räume mit Tageslicht und schaffen eine einladende Atmosphäre, die das Wohnen zu einem wahren Vergnügen macht. Der grosszügige Grundriss bietet Ihnen endlose Möglichkeiten zur Entfaltung Ihrer Wohnideen, sei es für eine Familie, die", "room": "7.5", "surface": "270", "price": "3003300"}, {"id": 2, "title": "«Lumineuse maison individuelle à 30 min. de Lausanne»", "description": "Lumineuse maison individuelle à 30 min. de LausanneDécouvrez cette villa individuelle idéalement située à 30 minutes de Lausanne. Parfaite pour les familles, elle offre un cadre résidentiel paisible et une orientation plein sud pour profiter du soleil toute la journée. Avec une piscine chauffée, cette propriété est un véritable havre de confort et de durabilité. Ne ratez pas cette opportunité unique de vivre dans le luxe à proximité de Lausanne. Contactez-nous dès maintenant pour une visite !Adresse exacte disponible après inscription sur neho.", "room": "6.5", "surface": "200", "price": "1469700"}, {"id": 3, "title": "«Heimeliges Stöckli mit Potenzial in Kehrsatz»", "description": "Das zum Verkauf angebotene Stöckli befindet sich an gut erschlossener Lage, nicht weit vom Zentrum von Kehrsatz entfernt. Das freistehende Stöckli ist Teil einer Stockwerkeinheit mit dem angrenzenden Bauernhaus (6 Parteien). Die Liegenschaft bietet eine Wohnfläche von 130 m2 und eine gut besonnte Terrasse sowie einen grosszügigen Gartenbereich zur alleinigen Nutzung (Sondernutzung). Im Obergeschoss befindet sich der grosse und gemütliche Wohnbereich mit dekorativen Sichtbalken und einem schönen Cheminée sowie der Essbereich mit offener Küche un", "room": "2.5", "surface": "130", "price": "920160"}, {"id": 4, "title": "«Schwarzenburgs verborgener Schatz wartet auf Sie Ihr neues Zuhause zum Verlieben!»", "description": "Willkommen in Ihrem zukünftigen Zuhause in der bezaubernden Gemeinde Schwarzenburg! Dieses freistehende Einfamilienhaus ist ein wahrer Schatz, der darauf wartet, von Ihnen wieder zum Leben erweckt zu werden. Die Immobilie befindet sich in einer ruhigen und sonnigen Lage auf einem großzügigen 519 m² großen Grundstück am Rand von Schwarzenburg. Hier genießen Sie die Vorzüge einer idyllischen Umgebung und sind dennoch nur wenige Schritte vom Naherholungsgebiet entfernt.In den 80er Jahren wurde eine clevere Erweiterung vorgenommen, wodurch die Wohn", "room": "5.5", "surface": "200", "price": "1047960"}, {"id": 5, "title": "«Grosses Einfamilienhaus mit Einliegerwohnung und riesigem Umschwung»", "description": "An ruhiger sowie sonniger Lage, unweit der öffentlichen Verkehrsmittel und der Schule, befindet sich dieses grosszügige freistehende Einfamilienhaus mit Einliegerwohnung. Hier gehen alle Ihre Wünsche in Erfüllung. Die ländliche, naturnahe sowie kinderfreundliche Umgebung abseits der Alltagshektik laden zum entspannten Leben und Wohnen ein. Das Haus überzeugt mit grosszügigem und flexiblem Grundriss sowie lichtdurchfluteten Räumen, die eine schöne Wohnatmosphäre schaffen. Abgerundet wird dieses exklusive Angebot mit einem beheizten Wintergarten,", "room": "10", "surface": "310", "price": "1904220"}, {"id": 6, "title": "«Opportunité : Villa contemporaine de 3.5 pces avec piscine»", "description": "Érigée sur une parcelle de 899 m², cette magnifique propriété est située dans un quartier résidentiel à proximité de Bulle.- Surface habitable d'env. 220 m²- Pièces spacieuses et lumineuses- Terrasse couverte, piscine, jardin- Construction récente, moderne et de standing- Idéalement situé proche de toutes commoditésAuf einem Grundstück von 899 m² errichtet, befindet sich dieses wunderschöne Anwesen in einem Wohngebiet in der Nähe von Bulle.- Wohnfläche von ca. 220 m².- Geräumige und helle Räume- Überdachte Terrasse, Pool, Garten- Neubau, modern", "room": "5.5", "surface": "220", "price": "1776420"}, {"id": 7, "title": "«Doppel-EFH / Maison jumelée»", "description": "Doppel-EFH / Maison jumeléeDEUTSCHLageDas Haus bietet eine ruhige und familienfreundliche Lage, nur wenige Minute vom Waldrand entfernt. Gleichzeitig ist das Stadtzentrum von Biel in kurzer Fahrzeit erreichbar, was eine bequeme Anbindung an alle städtischen Einrichtungen und Aktivitäten ermöglicht.Öffentliche Verkehrsmittel in unmittelbarer NäheEinkaufsmöglichkeiten im DorfAusbildungsstätte innert wenigen Minuten erreichbarHausDas im Jahr 2011 erbaute Doppeleinfamilienhaus präsentiert sich in einem hervorragenden Zustand und wurde stets liebevo", "room": "5.5", "surface": "200", "price": "1661400"}, {"id": 8, "title": "«Chalet rénové de 2.5 pièces avec possibilité d'agrandissement»", "description": "Charmant Chalet de 2.5 Pièces à Portalban - Une Oasis de Tranquillité à Deux Pas de la PlageBienvenue dans cette merveilleuse opportunité d'acquérir un chalet de 2.5 pièces niché au coeur de Portalban, une destination de rêve pour les amoureux de la nature, les amateurs de plage et ceux en quête de quiétude. Ce chalet, construit sur une parcelle généreuse de 496 m2, offre bien plus que des murs et un toit - il vous propose un style de vie serein et des perspectives d'expansion intéressantes.Caractéristiques principales :Possibilité d'Extension ", "room": "3.5", "surface": "140", "price": "881820"}, {"id": 9, "title": "«Maison individuelle exceptionnelle de 3.5 pièces, vue sur les Alpes»", "description": "Cour et accèsArrivés sur le parvis pavé devant la maison, nous avons tout de suite une idée de l'emplacement exceptionnel de cette maison jumelée de 3.5 pièces. Un garage sépare les deux maisons. Cette disposition se rapproche de celle d'une maison individuelle et permet un maximum d´intimité pour les résidents. Le garage, avec sa porte motorisée, peut accueillir une voiture. Devant la maison se trouve un autre emplacement de stationnement. Protégé des intempéries, l'accès couvert à la maison mène à la porte d'entrée semi-vitrée. Ici se trouve ", "room": "6.5", "surface": "220", "price": "1444140"}, {"id": 10, "title": "«Villa mitoyenne dans quartier calme»", "description": "Saisissez l'opportunité de posséder une maison alliant le charme de la nature environnante ainsi que la proximité du lac de Neuchâtel à un espace de vie pratique et confortable. Cette jolie villa de 190 m2 coche toutes les cases pour répondre aux besoin des familles, notamment grâce à la place de jeux voisinant la propriété. Cette dernière est très bien entretenue et se compose d'une cuisine agencée avec coin à manger, d'un grand séjour et salle à manger donnant accès à la terrasse dallée de 36 m2 ainsi qu'au vaste jardin, de quatre grandes cha", "room": "6.5", "surface": "190", "price": "1699740"}, {"id": 11, "title": "«Villa Individuelle de Standing Entièrement Rénovée à Portalban»", "description": "Une Perle au Bord du Lac de NeuchâtelVous rêvez de vivre dans une villa de standing, offrant une vue panoramique imprenable sur le majestueux lac de Neuchâtel ? Cette propriété exceptionnelle à Portalban est la réalisation de vos rêves. Récemment rénovée avec une attention méticuleuse aux détails, cette villa offre un mélange harmonieux de design moderne et de finitions de haute qualité.Caractéristiques Principales :Séjour Spectaculaire : Le séjour spacieux de 95 m2 est la pièce maîtresse de cette villa. Il est baigné de lumière naturelle grâce", "room": "6.5", "surface": "290", "price": "2683800"}, {"id": 12, "title": "«Charmante maison (2 appartements) avec fort potentiel de transformatio...»", "description": "Charmante maison (2 appartements) avec fort potentiel de transformation et grand terrainIdéalement exposée et située dans un endroit calme, cette charmante maison de 2 appartements bénéficie d'une jolie vue sur la campagne et d'un grand terrain réparti sur plusieurs parcelles. Elle offre également un énorme potentiel de transformation avec sa grange. Les installations solaires photovoltaïques et thermiques, l'isolation périphérique du bâtiment, le chauffage au sol, la proximité de la nature ou les 4 places couvertes (bâtiment annexe) sont autan", "room": "8", "surface": "540", "price": "996840"}, {"id": 13, "title": "«Venez vivre en toute sérénité à Chabrey !»", "description": "Venez vivre en toute sérénité à Chabrey !Cette splendide maison individuelle est érigée sur une parcelle de 768 m2, située dans une zone villageoise paisible.Nichée au c?ur d'un quartier résidentiel, elle offre un environnement sans aucune nuisance sonore.Répartie sur deux étages, cette résidence bénéficie d'une abondance de lumière naturelle, lui conférant une atmosphère chaleureuse et fonctionnelle.En excellent état général, elle ne requiert aucune rénovation majeure, garantissant un confort immédiat.De plus, un garage avec grenier et plusieu", "room": "5.5", "surface": "250", "price": "1648620"}, {"id": 14, "title": "«Wohnen an ruhiger und schöner Aussichtslage in Dornach»", "description": "Wir verkaufen dieses freistehende Einfamilienhaus mit schöner Gartenanlage und zwei Garagenboxen.Die Immobilie befindet sich in einem ausserordentlich ruhigen Wohnquartier, an schöner Aussichtslage unterhalb der Burgruine Dorneck.Die Liegenschaft wurde 1979 in origineller und dennoch funktionaler Architektur und in zeitgemässem, leicht gehobenen Ausbaustandard erstellt.Das Wohnhaus bietet Ihnen ein geräumiges, behagliches Heim mit grosszügigem Wohnbereich mit Warmluft - Cheminée, behaglicher Wohnküche, drei Schlafzimmern, gemütlichem Wintergart", "room": "5.5", "surface": "200", "price": "2268450"}, {"id": 15, "title": "«Exklusives 2.5-Zimmer Doppeleinfamilienhaus»", "description": "Hier will ich bleiben.....Sind Sie am ausführlichen Verkaufsexposée interessiert? Bitte füllen Sie das nebenstehende Kontaktformular aus und Sie erhalten innerst kürzester Frist das Exposée im pdf-Format per Mail.Entdecken Sie Ihr Traumhaus am Thunersee: Einzigartiges 2.5-Zimmer Einfamilienhaus oberhalb von Gunten!Willkommen in Ihrem ganz eigenen Paradies mit einer atemberaubenden Aussicht auf das Parkhotel, den glitzernden Thunersee, den majestätischen Niesen und die beeindruckende Berner Alpenkette. Dieses Haus ist nicht nur ein Zuhause, sond", "room": "3.5", "surface": "120", "price": "1041570"}, {"id": 16, "title": "«Ruhig gelegen und mit erfrischendem Pool»", "description": "Ruhig gelegen und mit erfrischendem PoolDieses 3.5-Zimmer Einfamilienhaus in einer ruhigen und idyllischen Wohngegend bietet eine perfekte Kombination aus modernem Design und gemütlichem Wohnraum. Das Haus erstreckt sich über drei Etagen plus Keller und verfügt über grosszügige Wohnflächen. Der Aussenbereich umfasst nebst einem eigenen Pool eine Grünzone mit Gartenhaus. Die grosszügige Terrasse und der Wintergarten bieten ausreichend Platz für die ganze Familie. Auch die weiteren Vorteile wissen zu überzeugen:260 m² Nettowohnfläche verteilt auf", "room": "6.5", "surface": "260", "price": "1786640"}, {"id": 17, "title": "«Letzte Gelegenheit - Neubau 3.5-Zimmer Doppeleinfamilienhaus»", "description": "Der Haus Typ 7 kann wahlweise mit einer Loggia oder anstelle der Loggia mit erweitertem Wohnraum erworben werden.Im schönen und idyllischen Stettlen entstehen vier gut ausgestattete neue Einfamilienhäuser für alle Lebenslagen. Hier kommen Sie zur Ruhe und geniessen die Zeit mit Ihren Liebsten.Wenn Sie schon immer den Traum von Ihren eigenen vier Wänden hatten oder Sie sich einfach neu orientieren möchten; die mit viel Liebe geplanten Einfamilienhäuser werden Sie überzeugen.Im Rahmen der Budgetpositionen können Sie Teile der Einrichtung frei nac", "room": "6.5", "surface": "210", "price": "1597500"}, {"id": 18, "title": "«Haushälfte mit wunderschönem Garten»", "description": "Die Liegenschaftsdokumentation finden Sie auf unserer Webseite www.casa-immo.chDas Haus liegt auf 875 Metern Höhe und ist nach Süden ausgerichtet. Die ausnehmend schöne Aussicht erstreckt sich in einem 180 Grad Blickwinkel über die malerische Berglandschaft des Simmentals.Das im Jahre 1765 erbaute Landhaus hat ein stattliches Aussehen und strahlt das Besondere eines Liebhaber-Objektes aus. Die architektonischen Elemente des aus Mondholz erbauten Hauses bewahren einen stilechten Auftritt im typischen Emmentaler Haus-Charakter. Das Äussere steht ", "room": "5.5", "surface": "180", "price": "1787920"}, {"id": 19, "title": "«Stilvoll saniertes Altstadthaus mit eindrücklichem Raumangebot»", "description": "Das Haus, dessen Grundmauern aus dem 1. Jahrhundert stammen, befindet sich inmitten der malerischen Altstadt von La Neuveville, einer interessanten und geschichtsträchtigen Stadt am Ufer des Bielersees. Es ist eines der vielen farbenfroh gestalteten Häuser, das mit vielen schmucken Details gebaut und umgebaut wurde, kurz: ein \"Bijou\".HausbeschriebIm Jahr 2002 wurde durch den Architekten Marc Hübscher eine umfassende Renovation des Hauses gemacht, so dass aus dem historischen, unbewohnten Gebäude, ein Meisterwerk wurde, das Geschichte und Modern", "room": "4", "surface": "340", "price": "2044800"}, {"id": 20, "title": "«Maison dans la vieille ville rénovée avec style, offrant un espace impressionnant»", "description": "La maison, dont les fondations datent du XVIe siècle, se trouve au coeur de la vieille ville pittoresque de La Neuveville, une ville intéressante et riche en histoire située sur les rives du lac de Bienne. Il s'agit d'une des nombreuses maisons aux décors colorés, construite et transformée avec de nombreux détails charmants, en bref: un \"bijou\".DESCRIPTION DE L'APPARTEMENTEn 2002, l'architecte Marc Hübscher a procédé à une rénovation complète de la maison, faisant de ce bâtiment historique inhabité un chef-d'oeuvre alliant histoire et modernité", "room": "4", "surface": "340", "price": "2044800"}, {"id": 21, "title": "«3.5 Zimmer Einfamilienhaus»", "description": "«ein freistehendes Chalet» Das Haus wurde im Jahr 1950 in klassischer Chalet Bauweise erstellt, hat einen Parzellenhalt von 3.5 m2 und besteht aus drei Etagen. Das freistehende 3.5 Zimmer Einfamilienhaus liegt an einer leichten Hanglage und ist in einem gepflegten Zustand anzutreffen. Der Ausbau des Wohnhauses ist einfach und rustikal gehalten. Holzliebhaber kommen hier bei den alten Fleckenwänden und Riemenböden mit dem «knistern und knacken» ins Schwärmen.  Das Wohnhaus wurde seit Herbst 2017 bis anhin vermietet und stets gut unterhalten. Im ", "room": "5.5", "surface": "130", "price": "920160"}, {"id": 22, "title": "«Saniertes 3.5 Zi. Einfamilienhaus mit eigenem Wald! Ein wahres Bijoux für Geniesser und Naturliebhaber»", "description": "Hier erwartet Sie ein vollständig kernsaniertes Liebhaberobjekt auf einem äusserst spannenden Grundstück. Dieses einzigartige Haus verfügt über einen eigenen Wellness-Bereich, wunderschöne lichtdurchflutete Wohnräume, einen eigenen Wald, ein Biotop und einen Bachanschluss sowie zahlreiche weitere bemerkenswerte Besonderheiten.Die gesamte Liegenschaft wurde vor wenigen Jahren umfassend saniert und erweitert. Dadurch erwartet Sie heute ein technisch hochmodernes Haus. Das Anwesen erstreckt sich über eine äusserst faszinierende und einzigartige Pa", "room": "5.5", "surface": "260", "price": null}, {"id": 23, "title": "«Eine Oase der Ruhe»", "description": "Eine Oase der RuheEntdecken Sie ein unvergessliches Urlaubserlebnis in einem sanierten Ferienhaus, welches den perfekten Mix aus modernem Komfort und rustikalem Charme bietet.Lassen Sie sich von untenstehenden Vorteilen überzeugen:140 m² Wohnfläche verteilt auf zwei EtagenIm Erdgeschoss befindet sich ein grosses Wohnzimmer und ein Zimmer mit zusätzlichem Gäste-WCGeschlossene Küche mit Platz für Ihre Gäste im ObergeschossDrei helle und grosszügige SchlafzimmerModernes Badezimmer mit BadewanneZusätzliches Reduit dient als Stauraum Der komplett sa", "room": "5.5", "surface": "140", "price": "664560"}]