{"data": [{"id": 0, "title": "«AUSSICHTSREICHES FAMILIENGLÜCK»", "description": "Eingebettet in einem ruhigen Quartier an Hanglage, befindet sich dieses gepflegte Hause mit idyllischem Garten und traumhafter Weitsicht.In diesem 3.5-Zimmer-Einfamilienhaus verwirklichen Sie die Wohnträume der ganzen Familie. Dank Hanglage und idealer Ausrichtung freuen Sie sich über erstklassige Sonnenverhältnisse und freie Sicht.Die Wohnräume verteilen sich auf drei Etagen, ergänzt durch ein beheiztes Erdgeschoss mit Waschküche und einem ehemaligen Coiffeursalon-Zimmer mit zahlreichen Stromanschlüssen, einem WC, sowie einem Bürozimmer für ei", "room": "6.5", "surface": "250", "price": "1265220"}, {"id": 1, "title": "«Idyllisch Leben im Neubau»", "description": "Hier entsteht neuer WohnraumAn idyllisch gelegener Lage mit viel Grünflächen und dem schönen Stouffenbach vor dem Garten, erstellen wir ein einzigartiges Einfamilienhaus für Sie.Auf zwei Etagen und 2.5-Zimmern erwartet Sie beste Bauqualität mit hochwertigem und modernem Ausbaustandard.Projekt:Baubeginn der Liegenschaft ist Frühjahr 2024. Die Fertigstellung und der Einzug sind auf Herbst 2025 geplant.Entsprechend handelt es sich bei den Bildern um Visualisierungen, welche Anhand der geplanten Materialisierung erstellt wurden.Verkaufsdokumentatio", "room": "4.5", "surface": "170", "price": "1505480"}, {"id": 2, "title": "«TAUX D'INTERET EXCEPTIONNEL A 1,61 % !! Splendide villa contigüe de 3.5 pièces avec vue sur le lac»", "description": "Dans le village de Châtillon (FR), cette belle villa contiguë bâtie en 2017 bénéficie d'un emplacement idyllique entre zone agricole et vue sur le lac de Neuchâtel.Bénéficiez d'un taux d'intérêt exceptionnel à 1,61% pour une durée d'encore 4 ans !A l'état neuf et aux finitions de haute qualité, elle dispose de nombreux atouts qui la rendent idéale pour accueillir votre famille. Que ce soit pour son emplacement dans un quartier tranquille et sécurisé ou pour son agencement parfaitement étudié, cette villa a tout pour vous séduire. Bâtie sur 2 ni", "room": "5.5", "surface": "240", "price": "1776420"}, {"id": 3, "title": "«Einmalig: exklusives Traumhaus an begehrter Lage»", "description": "STANDORTQUALITÄTINTERLAKEN IM BERNEROBERLANDInterlaken, welches auf einer Schwemmebene zwischen Thuner- und Brienzersee liegt und liebevoll \"Bödeli\" genannt wird, ist eine pulsierende Gemeinde mitten im Berner Oberland.Eingebettet in die idyllische Landschaft, zu Füssen des ewig weissen Dreigestirns Eiger, Mönch und Jungfrau ist Interlaken ein Ferien und Kongressort von internationaler Bedeutung. Ein breites Spektrum an Shoppingmöglichkeiten, Restaurants und Bars lädt im lebendigen Zentrum der grossen Tourismusdestination zum Flanieren ein. Die", "room": "7.5", "surface": "420", "price": "2536830"}, {"id": 4, "title": "«Prächtige und imposante Villa in idealer Lage»", "description": "Diese prächtige, helle und wirklich angenehme Villa hat alle Trümpfe in der Hand, um anspruchsvollen Menschen ein außergewöhnliches und vor allem sehr komfortables Lebensumfeld zu bieten. Durch ihre Ausrichtung profitiert sie von einer garantierten Sonneneinstrahlung den ganzen Tag über und von einem herrlichen Panoramablick auf die Stadt und die Höhen von Delémont. Zweifellos wird Sie diese Villa mit ihren sehr großzügigen Flächen begeistern. Geheizt wird mit Erdgas. Eine seltene Immobilie, die vor den Toren der Hauptstadt zu finden ist. Besuc", "room": "9", "surface": "260", "price": "1527210"}, {"id": 5, "title": "«Historisches Bauernhaus mit Potenzial und grossem Grundstück!»", "description": "Historisches Bauernhaus mit Potenzial und grossem Grundstück!Dieses ehemalige charmante Bauernhaus erstreckt sich über drei Etagen (Naturkeller, Erdgeschoss und 1. Obergeschoss) und bietet zahlreiche Möglichkeiten. Mit mehreren schönen Gärten, einem riesigen Grundstück von 1781 m², einer ehemaligen Scheune, einem ehemaligen Pferdestall und sogar einer Rauchkammer für Wurstliebhaber, hebt sich dieses Haus von der Masse ab.Auf dem weitläufigen Grundstück finden sich Gartenbeete, grüne Rasenflächen, Sträucher und Obstbäume. Ein separates Garagenge", "room": "6", "surface": "210", "price": "1143810"}, {"id": 6, "title": "«Familien Traumhaus mit 3.5 Zimmer im ruhigen zentrumsnahen Quartier»", "description": "Das Siedlungsgebiet der Solothurner Vorortgemeinde Bellach erstreckt sich sanft oberhalb der Aareebene und zeichnet sich durch seine schöne Lage mit einer erstklassigen Anbindung aus. Seit Mitte der 80er Jahre verdichteten sich hier die locker bebauten Flächen zu attraktiven Wohngebieten, wodurch eine gelungene Mischung aus bestehenden Gebäuden, neuen Ein- und Mehrfamilienhäusern und regional verankertem Gewerbe entstand. Südlich der Dorfstrasse, die noch immer das gewachsene Zentrum der historischen Ortstruktur markiert, befindet sich an der w", "room": "7.5", "surface": "220", "price": "1009620"}, {"id": 7, "title": "«Ein- bis Zweifamilienhaus mit Studio an sonniger und aussichtsreicher Lage nahe Bern»", "description": "unser Angebot:4.5-Zimmer-Ein- oder Zweifamilienhaus mit Einliegerwohnung an erhöhter, sonniger Lage in Boll, nahe Bern-Worb-Münsingen-ThunBaujahr 1949, laufend renoviert und unterhalten 743 m2 Landanteil in der Wohnzone W22 x 3.5-Zimmer-Wohnung im EG und OG1 x 1.5-Zimmer-Studio im Kellergeschossgrosser, aktuell nicht ausgebauter EstrichGartenanlage mit 557 m2Potenzial:Nutzung als Ein- bis Zweifamilienhaus für Wohnen und VermietenAusbau Estrich unter Einhaltung der geltenden BauvorschriftenZusammenlegen von 2 WohneinheitenAbbruch des bestehenden", "room": "8.5", "surface": "220", "price": "1597500"}, {"id": 8, "title": "«\"Alpenpanorama & Charme: Ihr Traumhaus in Riggisberg\"»", "description": "\"In der malerischen Berggasse 11 in Riggisberg erwartet Sie ein bezauberndes Zweifamilienhaus mit einem atemberaubenden Blick auf die Alpen, darunter die majestätische «Stockhornkette» und die berühmten Gipfel Eiger, Mönch und Jungfrau. Diese einzigartige, unverbaubare Lage bietet nicht nur eine malerische Umgebung, sondern auch eine sonnige Ausrichtung, die die Herzen von Naturliebhabern und Bergfreunden höherschlagen lässt.Das im Jahr 1400 erbaute Haus, das 1475 erweitert und saniert wurde, beherbergt zwei separate Wohneinheiten. Die Wohnung ", "room": "9", "surface": "220", "price": "1110580"}, {"id": 9, "title": "«FAMILIENFREUNDLICHES REIHENEINFAMILIENHAUS MIT TERRASSE UND BALKON»", "description": "Familienfreundliches Reiheneinfamilienhaus mit Terrasse, Balkon und zwei GaragenplätzenDas zu verkaufende Reiheneinfamilienhaus an der Bergackerstrasse 68c ist Teil der familienfreundlichen Gesamtüberbauung \"Höhenrad Nord\" an schöner Südhanglage in Stettlen. Die Überbauung aus den frühen 00er Jahren besteht aus unterschiedlichen Reiheneinfamilien- und Terrassenhäuser mit privaten Sitzplätzen und wirkt freundlich und einladend. Das Reihenhaus mit rund 210 m2 Wohnfläche kann entweder bequem und wettergeschützt direkt durch die Garage im Untergesc", "room": "4.5", "surface": "210", "price": "1271610"}, {"id": 10, "title": "«Grosszügig und hell: Ihr Wohntraum mit herrlichem Garten»", "description": "Dieses gepflegte Eckhaus mit sieben Zimmern und herrlichem Garten präsentiert sich im besten Licht. Die Anschlüsse für den öffentlichen Verkehr sind nicht weit entfernt, Sie können sie rasch zu Fuss erreichen. Die aussergewöhnliche Immobilie überzeugt nicht nur durch ein kluges Raumkonzept, sondern auch durch die ansprechende Architektur mit optimalem Lichteinfall. Sie treten durch den Windfang in Ihr neues Zuhause ein. Im Erdgeschoss erwarten Sie zwei grosszügige Zimmer, die mit einer Doppelflügeltüre geöffnet werden können und sich so in eine", "room": "7", "surface": "200", "price": "958500"}, {"id": 11, "title": "«FEUDALE FAMILIENOASE AM BERNER STADTRAND»", "description": "Dieses traumhaft gelegene 3.5-Zimmer-Einfamilienhaus, welches umfangreich von 2017 bis 2022 mit viel Liebe zum Detail saniert wurde, befindet sich an verkehrsarmer und sonniger Lage. In bester Privatsphäre geniesst die Familie die prachtvoll angelegte Gartenanlage mit viel Rasenfläche, feudalem Whirlpool und Aussendusche, sowie eine grosse Terrasse mit Sicht ins Grüne. Eleganz mit erhaltenswerten Elementen für den nostalgischen Altbau-Look, prägen den Gesamteindruck dieser äusserst gut unterhaltenen Liegenschaft. DAS WICHTIGSTE IN KÜRZE:- Gross", "room": "6.5", "surface": "280", "price": "2543220"}, {"id": 12, "title": "«FEUDALE FAMILIENOASE AM BERNER STADTRAND»", "description": "Dieses traumhaft gelegene 3.5-Zimmer-Einfamilienhaus, welches umfangreich von 2017 bis 2022 mit viel Liebe zum Detail saniert wurde, befindet sich an verkehrsarmer und sonniger Lage. In bester Privatsphäre geniesst die Familie die prachtvoll angelegte Gartenanlage mit viel Rasenfläche, feudalem Whirlpool und Aussendusche, sowie eine grosse Terrasse mit Sicht ins Grüne. Eleganz mit erhaltenswerten Elementen für den nostalgischen Altbau-Look, prägen den Gesamteindruck dieser äusserst gut unterhaltenen Liegenschaft. DAS WICHTIGSTE IN KÜRZE:- Gross", "room": "6.5", "surface": "280", "price": "2543220"}, {"id": 13, "title": "«GROSSZÜGIGES EINFAMILIENHAUS MIT GROSSEN GARTEN»", "description": "Wunderschönes freitehndes Einfamilienhaus:Was Ihr neues Zuhause Ihnen alles bietet:- Einfamilienhaus- offene Küche - 3.5 Zimmer - 2 Badezimmer - Waschküche - Unterkellert - Pergola - Sitzplatz - zwei Balkone - Garten 767m2- Garage für zwei Autos- Aussenparkplatz für zwei Autos(ZWEIGENERATIONENHAUS, MÖGLICH)Für detaillierte Informationen kontaktieren Sieuns telefonisch oder über das Kontaktformular.Wir freuen uns für Ihr Interesse.", "room": "5.5", "surface": "160", "price": "1275440"}, {"id": 14, "title": "«Ancienne ferme de 2 logements avec piscine et vue panoramique»", "description": "Ancienne ferme de 2 logements avec piscine et vue panoramiquePlongez dans l'univers envoûtant de cette ancienne ferme entièrement transformée !Deux logements d'exception émergent de cette métamorphose architecturale: un triplex de 8.5 pièces et un duplex de 5.5 pièces.Laissez-vous séduire par le charme du cadre bucolique, ponctué d'une vue époustouflante sur les Préalpes, dont le Moléson. La quiétude règne en maître, l'impasse vous garantissant une sérénité absolue. Plongez dans la piscine intérieure, détendez-vous au sauna, ou libérez votre cr", "room": "13", "surface": "700", "price": "2415420"}, {"id": 15, "title": "«3.5-Zimmer Villa»", "description": "AllgemeinesDie Liegenschaft an bester Wohnlage trohnt direkt über dem Naherholungsgebiet der Aare und bietet eine herrliche Weitsicht bis hin zu den Alpen. Die exklusive Villa wurde 1976 erstellt und besticht durch ein einmaliges Raumkonzept mit 3.5 Zimmern und einer Galerie. Die Wohnfläche ist äusserst grosszügig bemessen und auf zwei Etagen interessant gegliedert. Das Raumprogramm lässt keine Wünsche offen.Nachdem die grosszügige Liegenschaft sporadisch unterhalten wurde, genügt der Ausbau nicht mehr in allen Teilen den heutigen Ansprüchen un", "room": "6.5", "surface": "280", "price": "4089600"}, {"id": 16, "title": "«Splendide villa moderne très lumineuse et spacieuse avec grand jardin»", "description": "Splendide villa moderne très lumineuse et spacieuse avec grand jardinIdéalement exposée et située dans un endroit très calme, cette splendide villa bénéficie d'un grand jardin et d'un environnement agréable et verdoyant. Le vaste séjour avec poêle, les belles hauteurs sous plafond, la cuisine ouverte, la chambre parentale avec dressing, le chauffage par pompe à chaleur, l'adoucisseur d'eau ou encore l'excellent état d'entretien de la maison sont autant d'atout qui vous séduiront.A visiter dès maintenant!Adresse exacte disponible après inscripti", "room": "6.5", "surface": "210", "price": "1136140"}, {"id": 17, "title": "«Wohnen an Idyllischer Lage / Aussichtsreiche Doppelhaushälfte»", "description": "Grosszügiges D'EFH Projekt in Gurzelen! Individuelles und Naturnahes Wohnen an unverbaubarer Traumlage.Nur 10 minuten vom Autobahnanschluss Thun-Nord entfernt liegt dieses Objekt mit atemberaubender Aussicht in der Gemeinde Gurzelen.hausconcept plant, verkauft und baut Ihr Traumhaus an sonniger Lage mit schönem Umschwung.sehr Idyllisch gelegen, präsentieren wir Ihnen dieses Doppeleinfamilienhaus mit zwei 5 1/2-Zimmer Hausteilen und integrierten Einzelgaragen:5 1/2-Zimmer Hausteil A mit 293m² Parzellenfläche für CHF 1'170'000.005 1/2-Zimmer Haus", "room": "5.5", "surface": "200", "price": "1495260"}, {"id": 18, "title": "«Idyllisches 3.5 Zimmer Einfamilienhaus mit Wintergarten»", "description": "Ihre neue WohlfühloaseBitte füllen Sie das nebenstehende Kontaktformular aus und Sie erhalten das vollständige Verkaufsexposée per Mail zugestellt! Besten Dank.  Das Haus verfügt über eine geräumige und gut ausgestattete Küche mit viel Stauraum. Hier haben Sie genügend Platz, um Ihre Kochkünste zu entfalten und Ihre Küchenutensilien ordentlich zu verstauen.Ein weiteres Highlight ist das Badezimmer, das sowohl eine Badewanne als auch eine begehbare Dusche bietet. Sie haben die Wahl, ob Sie ein entspannendes Bad nehmen oder eine erfrischende Dusc", "room": "5.5", "surface": "160", "price": "1597500"}, {"id": 19, "title": "«Fehr Immobilien - Grosszügiges, aussichtsreiches 3.5-Zimmer-Einfamilienhaus»", "description": "Grosszügiges, aussichtsreiches 4.5-Zimmer-EinfamilienhausDas 2004 in massiver Bauweise erstellte Einfamilienhaus liegt in einem ruhigen Wohnquartier am gefragten Südhang von Evilard. Die Lage am Ende einer Sackgasse und angrenzenden Wald ist äusserst idyllisch, ruhig und verkehrsfrei. Der sonnige und ruhige Standort in unmittelbarer Nähe zu Wald- und Spazierwegen ist geradezu ideal für aktive Familien oder Personen, welche einerseits die zentrums- und andererseits die naturnahe Wohnlage schätzen.Über eine Abkürzung sind das Dorfzentrum, das Fun", "room": "6.5", "surface": "200", "price": "1776420"}, {"id": 20, "title": "«Villa de 3.5 pièces avec studio et sous-sol idéal pour PME»", "description": "Villa de 3.5 pièces avec studio et sous-sol idéal pour PMESituée dans un quartier résidentiel à moins de 10 minutes de l'A12 et de nombreux commerces, cette maison offre de beaux volumes et un cadre de vie idéal pour une famille. Très bien entretenue et équipée d'un système de chauffage écologique, elle remplit tous les critères de confort actuel. L'espace nuit dans les étages supérieures comprend 4 chambres à coucher spacieuses et 2 salles d'eau. La pièce de vie de plus de 50m2 bénéficie d'une luminosité optimale et les extérieurs, entièrement", "room": "6.5", "surface": "400", "price": null}, {"id": 21, "title": "«Neubau:Idyllisches 3.5 Zimmer Eigenheim mit Aussicht(E)»", "description": " Moderner Innenausbau, grosszügige und lichtdurchflutete Zimmer, Carport, üppige Terrasse mit unverbaubarer Aussicht und das alles an sonniger Hanglage im Grünen! Eine einzigartige Ruheoase! Oberhalb von Grellingen mit traumhafter, unverbaubarer Aussicht, an sonniger Hanglage entstehen 18 hochwertige Wohnungen sowie 12 äusserst interessante Einfamilien- bzw. Doppeleinfamilienhäuser. Die sonnige Toplage im Grünen beschenkt Sie mit einem idyllischen Lebensgefühl. Geniessen Sie die Ruhe und die Natur trotz des Katzensprunges bis nach Laufen (9km) ", "room": "6.5", "surface": "230", "price": "1763640"}, {"id": 22, "title": "«Erfüllen Sie sich jetzt Ihr Traum vom Eigenheim»", "description": "Erfüllen Sie sich jetzt Ihr Traum vom EigenheimErfüllen Sie sich Ihren persönlichen Wohntraum in ländlicher Umgebung. Das Einfamilienhaus punktet nicht nur mit der Lage, sondern auch mit dem grossen Potential. Lassen Sie sich von den untenstehenden Vorteilen überzeugen:120 m² Nettowohnfläche verteilt auf 3.5-ZimmerEinladender, heller EingangsbereichOffene Küche mit Blick ins GrüneHeller und lichtdurchfluteter Ess- und Wohnbereich mit Zugang in den GartenSchwedenofen für gemütliche Stunden zu Hause in der kühleren JahreszeitEin helles Zimmer im ", "room": "5.5", "surface": "140", "price": "1083740"}, {"id": 23, "title": "«NEUBAUPROJEKT: Viu Platz dinne u dusse - u Dir bestimmet dr Usbou»", "description": "Äs Dörfli mit eigetem SeeIn Inkwil kennt und grüsst man sich noch. Es ist der ideale Wohnort für Naturliebhaber und Ruhesuchende. Die Aare, der Inkwilersee sowie die umliegenden Felder, Wiesen und Wälder laden zu ausgedehnten Spaziergängen und Velotouren ein. Obwohl man sich weit weg vom stressigen Stadtleben fühlt, so ist man dank dem nahen Autobahnanschluss sowie guten Bus- und Zugverbindungen schnell in Solothurn, Bern oder Zürich. D'Bagger si scho ufem WägDie Baubewilligung liegt vor, nun kann mit dem Bau begonnen werden. Mit unserem Einfam", "room": "5.5", "surface": "250", "price": "1603890"}]}