[{"id": 0, "title": "«Vollsaniertes Doppel-Einfamilienhaus mit neuwertiger Ausstattung und Garten an zentraler Lage»", "description": "Vollsaniertes Doppel-Einfamilienhaus mit neuwertiger Ausstattung und Garten an zentraler LageWillkommen in diesem wunderschönen und frisch renovierten 3.5-Zimmer Doppel-Einfamilienhaus, das modernen Wohnkomfort und doch eine behagliche Atmosphäre bietet. Das Haus befindet sich an einer zentralen und verkehrsgünstigen Lage. Das Doppel-Einfamilienhaus verfügt über 2 bis 3 Aussenparkplätze, weitere Parkmöglichkeiten sind in unmittelbarer Nähe.Im Jahr 2023 wurde das Haus umfassend saniert, wobei sämtliche Bereiche bis auf die Heizung und das Elektr", "room": "5.5", "surface": "160", "price": "888210"}, {"id": 1, "title": "«Splendide villa individuelle rénovée avec vue imprenable»", "description": "Description de l’objetCette villa individuelle est implantée dans un quartier résidentiel calme et bénéficie d’une position dominante lui procurant un magnifique coup d’œil sur le lac et les Alpes.Bien que sa construction initiale date de 1947, cette bâtisse a été régulièrement entretenue et a bénéficié de travaux très importants avec des produits de qualité en 2013-2014-2015, tant au niveau du gros œuvre (toiture, façades, fenêtres, etc.) que de l’intérieur (cuisine, sanitaires, fonds, peinture, etc.).Outre son unité principale proposant 4 cha", "room": "6.5", "surface": "200", "price": "2012850"}, {"id": 2, "title": "«AgentSelly - Ferienparadies an bevorzugtem Sonnenhang»", "description": "Suchen Sie den perfekten Rückzugsort für Ihren Urlaub? Das 2-Zimmer Chalet Spiri an sonniger Hanglage mit traumhafter und unverbaubarer Aussicht im Ferienparadies Schönried bietet Ihnen genau das. Die gepflegte Liegenschaft ist nach Süden ausgerichtet und verfügt über zwei Balkone, einen Sitzplatz und viel Umschwung. Ein geräumiger Wohn- und Essbereich mit rustikalem Cheminée sowie vier Schlafzimmer sorgen für ausreichend Platz und ein wohliges Ambiente. Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly.", "room": "5", "surface": "130", "price": "3188610"}, {"id": 3, "title": "«Ihr Traum vom Landhaus mit Aussicht ins Grüne!»", "description": "Ihr Traum vom Landhaus mit Aussicht ins Grüne!In das freistehende Einfamilienhaus mit viel Umschwung, Platz und Helligkeit muss man sich bereits beim Eintreten verlieben. Die Liegenschaft ist gut unterhalten und liegt am Rande einer ruhigen Wohnsiedlung inmitten der Natur. Lassen Sie sich von folgenden Vorzügen überzeugen:Freistehendes 3.5-Zimmer Einfamilienhaus mit 280 m² NettowohnflächeHeller und einladender Eingangsbereich mit offener Galerie zum ersten StockGrosser und offener Ess- und Wohnbereich mit direktem Zugang zum GartenCheminée mit ", "room": "5.5", "surface": "280", "price": "1404520"}, {"id": 4, "title": "«Belle maison moderne»", "description": "Située au centre du village, cette jolie maison est idéale pour une famille. Parfaitement entretenue et soignée par ses propriétaires actuels, elle dispose de beaux volumes et d'agréables espaces de vie. Toutes les commodités se trouvent à proximité immédiate.Les espaces sont répartis comme suit: Rez-de-chaussée:- Hall d'entrée avec armoires murales- Salon / salle à manger avec accès à la terrasse et au jardin- Cuisine ouverte entièrement équipée - Cellier- Salle de douche avec WCEtage:- Trois chambres à coucher- Bureau / chambre - Salle de bai", "room": "5.5", "surface": "140", "price": "1175760"}, {"id": 5, "title": "«AUSSICHTSREICHES FAMILIENGLÜCK»", "description": "Eingebettet in einem ruhigen Quartier an Hanglage, befindet sich dieses gepflegte Hause mit idyllischem Garten und traumhafter Weitsicht.In diesem 3.5-Zimmer-Einfamilienhaus verwirklichen Sie die Wohnträume der ganzen Familie. Dank Hanglage und idealer Ausrichtung freuen Sie sich über erstklassige Sonnenverhältnisse und freie Sicht.Die Wohnräume verteilen sich auf drei Etagen, ergänzt durch ein beheiztes Erdgeschoss mit Waschküche und einem ehemaligen Coiffeursalon-Zimmer mit zahlreichen Stromanschlüssen, einem WC, sowie einem Bürozimmer für ei", "room": "6.5", "surface": "250", "price": "1265220"}, {"id": 6, "title": "«AUSSICHTSREICHES FAMILIENGLÜCK»", "description": "Eingebettet in einem ruhigen Quartier an Hanglage, befindet sich dieses gepflegte Hause mit idyllischem Garten und traumhafter Weitsicht.In diesem 3.5-Zimmer-Einfamilienhaus verwirklichen Sie die Wohnträume der ganzen Familie. Dank Hanglage und idealer Ausrichtung freuen Sie sich über erstklassige Sonnenverhältnisse und freie Sicht.Die Wohnräume verteilen sich auf drei Etagen, ergänzt durch ein beheiztes Erdgeschoss mit Waschküche und einem ehemaligen Coiffeursalon-Zimmer mit zahlreichen Stromanschlüssen, einem WC, sowie einem Bürozimmer für ei", "room": "6.5", "surface": "250", "price": "1265220"}, {"id": 7, "title": "«AUSSICHTSREICHES FAMILIENGLÜCK»", "description": "Eingebettet in einem ruhigen Quartier an Hanglage, befindet sich dieses gepflegte Hause mit idyllischem Garten und traumhafter Weitsicht.In diesem 3.5-Zimmer-Einfamilienhaus verwirklichen Sie die Wohnträume der ganzen Familie. Dank Hanglage und idealer Ausrichtung freuen Sie sich über erstklassige Sonnenverhältnisse und freie Sicht.Die Wohnräume verteilen sich auf drei Etagen, ergänzt durch ein beheiztes Erdgeschoss mit Waschküche und einem ehemaligen Coiffeursalon-Zimmer mit zahlreichen Stromanschlüssen, einem WC, sowie einem Bürozimmer für ei", "room": "6.5", "surface": "250", "price": "1265220"}, {"id": 8, "title": "«Wohnen, wo andere Urlaub machen: Ihr Domizil mit Garten, Sauna, Weinkeller und individuellen Möglichkeiten»", "description": null, "room": "7.5", "surface": "250", "price": "1904220"}, {"id": 9, "title": "«AUSSICHTSREICHES FAMILIENGLÜCK»", "description": "Eingebettet in einem ruhigen Quartier an Hanglage, befindet sich dieses gepflegte Hause mit idyllischem Garten und traumhafter Weitsicht.In diesem 3.5-Zimmer-Einfamilienhaus verwirklichen Sie die Wohnträume der ganzen Familie. Dank Hanglage und idealer Ausrichtung freuen Sie sich über erstklassige Sonnenverhältnisse und freie Sicht.Die Wohnräume verteilen sich auf drei Etagen, ergänzt durch ein beheiztes Erdgeschoss mit Waschküche und einem ehemaligen Coiffeursalon-Zimmer mit zahlreichen Stromanschlüssen, einem WC, sowie einem Bürozimmer für ei", "room": "6.5", "surface": "250", "price": "1265220"}, {"id": 10, "title": "«Idyllisch Leben im Neubau»", "description": "Hier entsteht neuer WohnraumAn idyllisch gelegener Lage mit viel Grünflächen und dem schönen Stouffenbach vor dem Garten, erstellen wir ein einzigartiges Einfamilienhaus für Sie.Auf zwei Etagen und 2.5-Zimmern erwartet Sie beste Bauqualität mit hochwertigem und modernem Ausbaustandard.Projekt:Baubeginn der Liegenschaft ist Frühjahr 2024. Die Fertigstellung und der Einzug sind auf Herbst 2025 geplant.Entsprechend handelt es sich bei den Bildern um Visualisierungen, welche Anhand der geplanten Materialisierung erstellt wurden.Verkaufsdokumentatio", "room": "4.5", "surface": "170", "price": "1505480"}, {"id": 11, "title": "«TAUX D'INTERET EXCEPTIONNEL A 1,61 % !! Splendide villa contigüe de 3.5 pièces avec vue sur le lac»", "description": "Dans le village de Châtillon (FR), cette belle villa contiguë bâtie en 2017 bénéficie d'un emplacement idyllique entre zone agricole et vue sur le lac de Neuchâtel.Bénéficiez d'un taux d'intérêt exceptionnel à 1,61% pour une durée d'encore 4 ans !A l'état neuf et aux finitions de haute qualité, elle dispose de nombreux atouts qui la rendent idéale pour accueillir votre famille. Que ce soit pour son emplacement dans un quartier tranquille et sécurisé ou pour son agencement parfaitement étudié, cette villa a tout pour vous séduire. Bâtie sur 2 ni", "room": "5.5", "surface": "240", "price": "1776420"}, {"id": 12, "title": "«Einmalig: exklusives Traumhaus an begehrter Lage»", "description": "STANDORTQUALITÄTINTERLAKEN IM BERNEROBERLANDInterlaken, welches auf einer Schwemmebene zwischen Thuner- und Brienzersee liegt und liebevoll \"Bödeli\" genannt wird, ist eine pulsierende Gemeinde mitten im Berner Oberland.Eingebettet in die idyllische Landschaft, zu Füssen des ewig weissen Dreigestirns Eiger, Mönch und Jungfrau ist Interlaken ein Ferien und Kongressort von internationaler Bedeutung. Ein breites Spektrum an Shoppingmöglichkeiten, Restaurants und Bars lädt im lebendigen Zentrum der grossen Tourismusdestination zum Flanieren ein. Die", "room": "7.5", "surface": "420", "price": "2536830"}, {"id": 13, "title": "«Prächtige und imposante Villa in idealer Lage»", "description": "Diese prächtige, helle und wirklich angenehme Villa hat alle Trümpfe in der Hand, um anspruchsvollen Menschen ein außergewöhnliches und vor allem sehr komfortables Lebensumfeld zu bieten. Durch ihre Ausrichtung profitiert sie von einer garantierten Sonneneinstrahlung den ganzen Tag über und von einem herrlichen Panoramablick auf die Stadt und die Höhen von Delémont. Zweifellos wird Sie diese Villa mit ihren sehr großzügigen Flächen begeistern. Geheizt wird mit Erdgas. Eine seltene Immobilie, die vor den Toren der Hauptstadt zu finden ist. Besuc", "room": "9", "surface": "260", "price": "1527210"}, {"id": 14, "title": "«Historisches Bauernhaus mit Potenzial und grossem Grundstück!»", "description": "Historisches Bauernhaus mit Potenzial und grossem Grundstück!Dieses ehemalige charmante Bauernhaus erstreckt sich über drei Etagen (Naturkeller, Erdgeschoss und 1. Obergeschoss) und bietet zahlreiche Möglichkeiten. Mit mehreren schönen Gärten, einem riesigen Grundstück von 1781 m², einer ehemaligen Scheune, einem ehemaligen Pferdestall und sogar einer Rauchkammer für Wurstliebhaber, hebt sich dieses Haus von der Masse ab.Auf dem weitläufigen Grundstück finden sich Gartenbeete, grüne Rasenflächen, Sträucher und Obstbäume. Ein separates Garagenge", "room": "6", "surface": "210", "price": "1143810"}, {"id": 15, "title": "«Familien Traumhaus mit 3.5 Zimmer im ruhigen zentrumsnahen Quartier»", "description": "Das Siedlungsgebiet der Solothurner Vorortgemeinde Bellach erstreckt sich sanft oberhalb der Aareebene und zeichnet sich durch seine schöne Lage mit einer erstklassigen Anbindung aus. Seit Mitte der 80er Jahre verdichteten sich hier die locker bebauten Flächen zu attraktiven Wohngebieten, wodurch eine gelungene Mischung aus bestehenden Gebäuden, neuen Ein- und Mehrfamilienhäusern und regional verankertem Gewerbe entstand. Südlich der Dorfstrasse, die noch immer das gewachsene Zentrum der historischen Ortstruktur markiert, befindet sich an der w", "room": "7.5", "surface": "220", "price": "1009620"}, {"id": 16, "title": "«Ein- bis Zweifamilienhaus mit Studio an sonniger und aussichtsreicher Lage nahe Bern»", "description": "unser Angebot:4.5-Zimmer-Ein- oder Zweifamilienhaus mit Einliegerwohnung an erhöhter, sonniger Lage in Boll, nahe Bern-Worb-Münsingen-ThunBaujahr 1949, laufend renoviert und unterhalten 743 m2 Landanteil in der Wohnzone W22 x 3.5-Zimmer-Wohnung im EG und OG1 x 1.5-Zimmer-Studio im Kellergeschossgrosser, aktuell nicht ausgebauter EstrichGartenanlage mit 557 m2Potenzial:Nutzung als Ein- bis Zweifamilienhaus für Wohnen und VermietenAusbau Estrich unter Einhaltung der geltenden BauvorschriftenZusammenlegen von 2 WohneinheitenAbbruch des bestehenden", "room": "8.5", "surface": "220", "price": "1597500"}, {"id": 17, "title": "«\"Alpenpanorama & Charme: Ihr Traumhaus in Riggisberg\"»", "description": "\"In der malerischen Berggasse 11 in Riggisberg erwartet Sie ein bezauberndes Zweifamilienhaus mit einem atemberaubenden Blick auf die Alpen, darunter die majestätische «Stockhornkette» und die berühmten Gipfel Eiger, Mönch und Jungfrau. Diese einzigartige, unverbaubare Lage bietet nicht nur eine malerische Umgebung, sondern auch eine sonnige Ausrichtung, die die Herzen von Naturliebhabern und Bergfreunden höherschlagen lässt.Das im Jahr 1400 erbaute Haus, das 1475 erweitert und saniert wurde, beherbergt zwei separate Wohneinheiten. Die Wohnung ", "room": "9", "surface": "220", "price": "1110580"}, {"id": 18, "title": "«FAMILIENFREUNDLICHES REIHENEINFAMILIENHAUS MIT TERRASSE UND BALKON»", "description": "Familienfreundliches Reiheneinfamilienhaus mit Terrasse, Balkon und zwei GaragenplätzenDas zu verkaufende Reiheneinfamilienhaus an der Bergackerstrasse 68c ist Teil der familienfreundlichen Gesamtüberbauung \"Höhenrad Nord\" an schöner Südhanglage in Stettlen. Die Überbauung aus den frühen 00er Jahren besteht aus unterschiedlichen Reiheneinfamilien- und Terrassenhäuser mit privaten Sitzplätzen und wirkt freundlich und einladend. Das Reihenhaus mit rund 210 m2 Wohnfläche kann entweder bequem und wettergeschützt direkt durch die Garage im Untergesc", "room": "4.5", "surface": "210", "price": "1271610"}, {"id": 19, "title": "«Grosszügig und hell: Ihr Wohntraum mit herrlichem Garten»", "description": "Dieses gepflegte Eckhaus mit sieben Zimmern und herrlichem Garten präsentiert sich im besten Licht. Die Anschlüsse für den öffentlichen Verkehr sind nicht weit entfernt, Sie können sie rasch zu Fuss erreichen. Die aussergewöhnliche Immobilie überzeugt nicht nur durch ein kluges Raumkonzept, sondern auch durch die ansprechende Architektur mit optimalem Lichteinfall. Sie treten durch den Windfang in Ihr neues Zuhause ein. Im Erdgeschoss erwarten Sie zwei grosszügige Zimmer, die mit einer Doppelflügeltüre geöffnet werden können und sich so in eine", "room": "7", "surface": "200", "price": "958500"}, {"id": 20, "title": "«FEUDALE FAMILIENOASE AM BERNER STADTRAND»", "description": "Dieses traumhaft gelegene 3.5-Zimmer-Einfamilienhaus, welches umfangreich von 2017 bis 2022 mit viel Liebe zum Detail saniert wurde, befindet sich an verkehrsarmer und sonniger Lage. In bester Privatsphäre geniesst die Familie die prachtvoll angelegte Gartenanlage mit viel Rasenfläche, feudalem Whirlpool und Aussendusche, sowie eine grosse Terrasse mit Sicht ins Grüne. Eleganz mit erhaltenswerten Elementen für den nostalgischen Altbau-Look, prägen den Gesamteindruck dieser äusserst gut unterhaltenen Liegenschaft. DAS WICHTIGSTE IN KÜRZE:- Gross", "room": "6.5", "surface": "280", "price": "2543220"}, {"id": 21, "title": "«FEUDALE FAMILIENOASE AM BERNER STADTRAND»", "description": "Dieses traumhaft gelegene 3.5-Zimmer-Einfamilienhaus, welches umfangreich von 2017 bis 2022 mit viel Liebe zum Detail saniert wurde, befindet sich an verkehrsarmer und sonniger Lage. In bester Privatsphäre geniesst die Familie die prachtvoll angelegte Gartenanlage mit viel Rasenfläche, feudalem Whirlpool und Aussendusche, sowie eine grosse Terrasse mit Sicht ins Grüne. Eleganz mit erhaltenswerten Elementen für den nostalgischen Altbau-Look, prägen den Gesamteindruck dieser äusserst gut unterhaltenen Liegenschaft. DAS WICHTIGSTE IN KÜRZE:- Gross", "room": "6.5", "surface": "280", "price": "2543220"}, {"id": 22, "title": "«GROSSZÜGIGES EINFAMILIENHAUS MIT GROSSEN GARTEN»", "description": "Wunderschönes freitehndes Einfamilienhaus:Was Ihr neues Zuhause Ihnen alles bietet:- Einfamilienhaus- offene Küche - 3.5 Zimmer - 2 Badezimmer - Waschküche - Unterkellert - Pergola - Sitzplatz - zwei Balkone - Garten 767m2- Garage für zwei Autos- Aussenparkplatz für zwei Autos(ZWEIGENERATIONENHAUS, MÖGLICH)Für detaillierte Informationen kontaktieren Sieuns telefonisch oder über das Kontaktformular.Wir freuen uns für Ihr Interesse.", "room": "5.5", "surface": "160", "price": "1275440"}, {"id": 23, "title": "«Ancienne ferme de 2 logements avec piscine et vue panoramique»", "description": "Ancienne ferme de 2 logements avec piscine et vue panoramiquePlongez dans l'univers envoûtant de cette ancienne ferme entièrement transformée !Deux logements d'exception émergent de cette métamorphose architecturale: un triplex de 8.5 pièces et un duplex de 5.5 pièces.Laissez-vous séduire par le charme du cadre bucolique, ponctué d'une vue époustouflante sur les Préalpes, dont le Moléson. La quiétude règne en maître, l'impasse vous garantissant une sérénité absolue. Plongez dans la piscine intérieure, détendez-vous au sauna, ou libérez votre cr", "room": "13", "surface": "700", "price": "2415420"}]