[{"id": 0, "title": "«GROSSZÜGIG, MIT VIEL PLATZ UND IDYLLISCHEM GARTEN»", "description": "Dieses geräumige Einfamilienhaus in Rapperswil BE bietet mit seinen 3.5 Zimmern und einer Wohnfläche von 230 m² genügend Platz für die ganze Familie. Der gemütliche Kamin im Wohn- und Essbereich lädt zum Entspannen ein. Das Haus verfügt über ein Hauptschlafzimmer und ein Kinderzimmer/Büro im Erdgeschoss. Ein luxuriöses Badezimmer mit Dusche und Massagebad. Eine grosse Terrasse und ein gepflegter Garten für Entspannung im Freien. Ein beheizter Hobbyraum, eine Werkstatt und ein Keller im Untergeschoss bieten zusätzlichen Raum für Hobbys und Staur", "room": "6.5", "surface": "230", "price": null}, {"id": 1, "title": "«CONSTRUCTION RÉCENTE DANS UN SECTEUR CALME»", "description": "Vous êtes à la recherche d'une résidence secondaire? Un magnifique havre de paix dans une très belle région et à une distance raisonnable? Alors ce magnifique chalet est fait pour vous. Nous avons le plaisir de vendre ce chalet moderne, équipé de matériel de grande qualité. Il est composé d'un grand espace de vie avec une magnifique cuisine ouverte, totalement équipée. Deux chambres lumineuses et spacieuses, avec des armoires murales complètent l'offre de cet objet. Deux terrasses ainsi qu'un jardin privatif entourent ce havre de paix. C'est un", "room": "3.5", "surface": "52", "price": "440910"}, {"id": 2, "title": "«Repräsentative Villa mit wunderschöner Aussicht & Privatsphäre»", "description": "Die repräsentative Villa im Landhausstil bezaubert durch ihre einzigartige Lage und ihre grosszügig geschnittene Wohnfläche verteilt auf drei Etagen. Sie liegt in leichter Hanglage auf einem ca. 1385 m2 grossen Grundstück in der beliebten Gemeinde Pfeffingen.Die Liegenschaft imponiert mit der schönen, unverbaubaren und sonnigen Aussichtslage. Sie wurde im Jahre 1962 in solider Bauweise mit Fassadenmauerwerk und Satteldach mit Biberschwanzziegeln erbaut. Die sehr gepflegte, eingezäunte und eingewachsene Gartenanlage mit Rasen, Rabatten, Sträuche", "room": "9.5", "surface": "470", "price": "4326030"}, {"id": 3, "title": "«Erstbezug nach Neubau, modernes EFH mit Fernsicht an sonniger Lage»", "description": "Phänomenale Fernsicht, exklusiver Ausbaustandard, maximales Wohnerlebnis!Das moderne, lichtdurchflutete Doppeleinfamilienhaus in zeitloser Architektur besticht mit Wohngenuss auf drei Etagen. Die bodentiefen Fensterfronten garantieren einen natürlichen Lichteinfall im ganzen Haus und eine wunderbare Aussicht in die Ferne. Dies und noch einiges mehr zeichnet dieses sonnige Doppeleinfamilienhaus am Südhang eingebettet oberhalb von Dornach aus.Der grosszügige Wohn- und Essbereich punktet durch das grosse Panoramafenster über die gesamte Front des ", "room": "4.5", "surface": "210", "price": "2297840"}, {"id": 4, "title": "«Klein aber mein, mit eingezäumtem Garten.»", "description": null, "room": "4.5", "surface": "150", "price": "594270"}, {"id": 5, "title": "«Wer zuerst kommt, mahlt zuerst»", "description": "Dieses freistehende 3.5-Zimmer-Einfamilienhaus befindet sich an ruhiger und kinderfreundlicher Wohnlage.Die vorhandene 2-Zimmer-Einliegerwohnung ist vermietet, somit hätten Sie schon einen grossen Teil des Hypothekarzins gesichert.Im Erdgeschoss gelangen Sie in das überaus grosszügige Wohn- und Esszimmer mit einer beachtlichen Grösse von 50 m2. Zusätzlich befinden sich auf dieser Ebene ein Zimmer, ein Bad mit WC/Dusche und der verglaste Wintergarten. Der Garten erstreckt sich über die ganze südwestliche Seite. Somit sind die wunderschönen Sonne", "room": "7.5", "surface": "230", "price": "1373850"}, {"id": 6, "title": "«CHARMANTE MAISON À RÉNOVER»", "description": "Petite maison au milieu du village de Savagnier, proche des transports publics. Rez inférieur: petite cave, chauffage, buanderie, deux garages séparés avec portes sectionnelles automatiques, accès à l'habitation. Rez supérieur: séjour lumineux avec cheminée de salon, cuisine habitable, salle de bains, douche, entrée. 1er étage: une chambre avec porte, une petite chambre ouverte, vestibule ouvert, un WC. Plafonds et parois neuchâteloise charpente en bon état, fenêtres PVC et volets aluminium de 2020. Mazot en bois massif, pavillon de jardin avec", "room": "4.5", "surface": "200", "price": "856260"}, {"id": 7, "title": "«Neubauprojekt Sonnengarten - Zeitgemässes Wohnen in einer grünen Oase»", "description": "Das Neubauprojekt \"Sonnengarten\" entsteht an attraktiver Wohnlage am Rande des Dorfkerns von Bättwil. Die Haltestellen des öffentlichen Verkehrs (u.a. direkte Tramverbindungen nach Basel, Tramlinie BLT Nr. 10), befinden sich nur wenige Gehminuten von der Liegenschaft entfernt. Einkaufmöglichkeiten, Schulen usw. befindet sich ebenfalls im Ort. Das Projekt umfasst insgesamt fünf moderne Einfamilienhäuser mit Carport und Aussenabstellplatz. Der Innenausbau der Einfamilienhäuser entspricht heutigen Anforderungen an zeitgemässes Wohnen und kann zum ", "room": "5.5", "surface": "180", "price": "1578330"}, {"id": 8, "title": "«Wellnesstempel»", "description": null, "room": "7.5", "surface": "430", "price": null}, {"id": 9, "title": "«TROP TARD - Somptueux et unique»", "description": "Situé sur les hauteurs de la ville, proche des écoles et bénéficiant d'une vue imprenable, au coeur d'une région très porteuse du canton du Jura bernois, ce bien saura vous séduire par sa typologie et ses finitions de qualité. Erigée sur une jolie parcelle orientée plein Sud, cette villa a bénéficié de nombreuses rénovations et offre un confort absolu à l'abri de toutes nuisances, dans un cadre de vie exclusif. Dans la partie jour, vous découvrirez une spacieuse et lumineuse pièce de vie avec poutres apparentes et une belle hauteur sous plafond", "room": "6.5", "surface": "200", "price": "1021120"}, {"id": 10, "title": "«Exklusives Wohnen an bevorzugter Lage»", "description": "In der beliebten Gemeinde Biel-Benken bieten wir Ihnen die einmalige Gelegenheit, sich Ihren Traum vom Eigenheim zu verwirklichen. Das freistehende Einfamilienhaus überzeugt mit grossflächigen und lichtdurchfluteten Räumlichkeiten. Über den Eingangsbereich gelangen Sie in den offenen Wohn- und Essbereich des Hauses. Die hohen Decken sorgen für ein angenehmes Raumgefühl. Die Küche lädt durch ihre Grösse zum gemeinsamen Kochen in grosser Runde ein. Über die breite Holztreppe gelangen Sie in den oberen Bereich mit einem grossen Vorplatz und drei w", "room": "7.5", "surface": "210", "price": "2364300"}, {"id": 11, "title": "«Belle villa d'architecte avec vue dégagée en bordure de zone agricole»", "description": "Au coeur d'un quartier résidentiel calme et verdoyant, cette villa individuelle de 3.5 pièces jouit d'un emplacement privilégié en bordure de zone agricole et offre une magnifique vue dégagée sur la campagne environnante.- Parcelle d'environ 1'177 m²- Surface habitable d'environ 162 m²- Terrasse en bois d'environ 80 m² - Vaste jardin magnifiquement arborisé- Garage double et 6 places de parc extérieuresIm Herzen eines ruhigen und grünen Wohnviertels genießt diese freistehende Villa mit 3.5 Zimmern eine privilegierte Lage am Rande einer Landwirt", "room": "7.5", "surface": "200", "price": "1520820"}, {"id": 12, "title": "«Zweifamilienhaus an bester Lage von Schwarzhäusern»", "description": "Dieses Bijou zeichnet sich durch einen heimeligen Ausbau aus, welches für ganz besondere Wohlfühlmomente in den eigenen vier Wänden sorgt. Dank den grossen Fenstern werden die Räumlichkeiten mit viel Tageslicht erfüllt.Geniessen Sie die erholsamen Stunden auf der grossen Terrasse mit Blick auf die wunderschöne UmgebungDie Einliegerwohnung besitzt einen separaten Eingang, somit ist ein unabhängiges Wohnen mit Grosseltern bzw. erwachsenen Kindern unter einem Dach möglich.Verwirklichen Sie Ihren Traum noch heute!Hier werden also keine Wünsche offe", "room": "9.5", "surface": "290", "price": "1980900"}, {"id": 13, "title": "«2-Generationenhaus zum Wohnen und Arbeiten (1.35 % Hypothekarzins)»", "description": "2-Generationenhaus wohnen und arbeiten, oder doch lieber einen Teil vermieten? Die attraktive Liegenschaft bietet Ihnen verschiedenste Nutzungsmöglichkeiten auf über 550 m2 Nutzfläche es sind Ihnen keinerlei Grenzen gesetzt. Dieses ImmoSky-Angebot bietet folgendes Raumprogramm und folgende *Mehr Leistung*:EG: - Separater Eingang - 2-Zimmer-Wohnung (102 m2) - Nasszelle mit begehbarer Dusche sowie separates WC - Keller, Werkstatt, Reduits, Waschküche, Weinkeller - Grosser Garten mit Pool, Holzterrasse, Feuerstelle und diversen Fruchtbäume: Kirsch", "room": "9.5", "surface": "500", "price": null}, {"id": 14, "title": "«IHR NEUES ZUHAUSE IM BELIEBTEN BOLLIGEN»", "description": null, "room": "5.5", "surface": "170", "price": "1393020"}, {"id": 15, "title": "«Villa (K) contiguë de 3.5pces»", "description": "Ce projet de 4 villas contiguës est situé à Tinterin, commune principalement germanophone, limitrophe de Marly et à seulement 10km de Fribourg. Sa position dominante lui offre une vue dégagée sur la campagne environnante et les Préalpes et une tranquillité recherchée grâce à sa situation en impasse. Ces villas sont composées d'une spacieuse pièce de vie avec séjour et cuisine ouverte d'environ 60m². L'étage propose deux variantes possibles, soit 4 chambres et une salle de bains ou 2 chambres avec salle de bains et une suite parentale avec sa sa", "room": "5.5", "surface": "190", "price": "1139330"}, {"id": 16, "title": "«Villa contiguë (H) de 3.5pces»", "description": "Ce projet de 4 villas contiguës est situé à Tinterin, commune principalement germanophone, limitrophe de Marly et à seulement 10km de Fribourg. Sa position dominante lui offre une vue dégagée sur la campagne environnante et les Préalpes et une tranquillité recherchée grâce à sa situation en impasse. Ces villas sont composées d'une spacieuse pièce de vie avec séjour et cuisine ouverte d'environ 60m². L'étage propose deux variantes possibles, soit 4 chambres et une salle de bains ou 2 chambres avec salle de bains et une suite parentale avec sa sa", "room": "5.5", "surface": "190", "price": "1164890"}, {"id": 17, "title": "«Villa (J) contiguë de 3.5pces»", "description": "Ce projet de 4 villas contiguës est situé à Tinterin, commune principalement germanophone, limitrophe de Marly et à seulement 10km de Fribourg. Sa position dominante lui offre une vue dégagée sur la campagne environnante et les Préalpes et une tranquillité recherchée grâce à sa situation en impasse. Ces villas sont composées d'une spacieuse pièce de vie avec séjour et cuisine ouverte d'environ 60m². L'étage propose deux variantes possibles, soit 4 chambres et une salle de bains ou 2 chambres avec salle de bains et une suite parentale avec sa sa", "room": "5.5", "surface": "190", "price": "1061630"}, {"id": 18, "title": "«Villa (I) contiguë de 3.5pces»", "description": "Ce projet de 4 villas contiguës est situé à Tinterin, commune principalement germanophone, limitrophe de Marly et à seulement 10km de Fribourg. Sa position dominante lui offre une vue dégagée sur la campagne environnante et les Préalpes et une tranquillité recherchée grâce à sa situation en impasse. Ces villas sont composées d'une spacieuse pièce de vie avec séjour et cuisine ouverte d'environ 60m². L'étage propose deux variantes possibles, soit 4 chambres et une salle de bains ou 2 chambres avec salle de bains et une suite parentale avec sa sa", "room": "5.5", "surface": "190", "price": "1068020"}, {"id": 19, "title": "«4 ½ Zi-Einfamilienhaus mit Garage»", "description": null, "room": "4.5", "surface": "40", "price": "702900"}, {"id": 20, "title": "«Magnifique maison individuelle à vendre à Villeret»", "description": "Cette superbe maison individuelle de 6 chambres, située à Villeret, CH, est à ne pas manquer. Avec une surface habitable de 300 mètres carrés répartis sur 4 étages, cette propriété offre un espace de vie spacieux et confortable pour toute la famille. Les finitions de haute qualité et les touchantes rénovations effectuées en 2009 ajoutent une touche de modernité à cette charmante maison de 1980.Les principales caractéristiques de cette propriété vous feront tomber sous le charme:5.5 pièces2 salles de bains6 chambres2 parkings intérieurs et 3 pa", "room": "10.5", "surface": "300", "price": "1099080"}, {"id": 21, "title": "«MAGNIFIQUE VUE DÉGAGÉE»", "description": "Bienvenue sur notre portail immobilier! Vous êtes à la recherche d'une maison individuelle chaleureuse et accueillante? Alors ne cherchez plus. Nous avons le bien idéal pour vous. Située à Saignelégier, cette maison de 2.5 pièces offre une surface habitable de 140 m² ainsi qu'un terrain de 500 m². Avec sa magnifique vue, cette maison rénovée et spacieuse vous offre un cadre de vie lumineux et agréable, tout en étant proche du centre-ville. N'attendez plus pour découvrir votre futur chez-vous!Cette offre de BETTERHOMES se caractérise par les ava", "room": "4.5", "surface": "140", "price": "741240"}, {"id": 22, "title": "«GROSSZÜGIG UND CHARMANT AN ZENTRALER LAGE»", "description": "Kommen Sie und entdecken Sie dieses wunderbare Mehrfamilienhaus in Signau! Mit seinen 3 grosszügigen Zimmern und einer Wohnfläche von 180 m² bietet es ausreichend Platz für die ganze Familie. Die lichtdurchfluteten Räume und die ideale Raumaufteilung schaffen eine angenehme Wohnatmosphäre. Ein Gartenbereich lädt zum Entspannen ein, und die zentrale Lage ermöglicht kurze Wege zu den Einkaufsmöglichkeiten und zum Schulareal. Der Estrich ist ausbaufähig. Es gibt 2 Wohnungen mit je 3 Zimmern. Autoabstellplätze sind ebenfalls vorhanden.Dieses BETTER", "room": "6", "surface": "180", "price": "798750"}, {"id": 23, "title": "«CHARMANTE ET UNIQUE»", "description": "Maison lumineuse, spacieuse, fonctionnelle et très agréable à vivre au fil des saisons. Elle bénéficie d'un ensoleillement généreux tout le long de la journée. Elle se situe au calme entre deux impasses et proche du centre. Elle se compose d'un chalet (1925), rénovation totale en 2010, isolé avec lin et isofloc, nouveau toit, fenêtres triple vitrage (bois et métal), électricité complète, nouveaux sols (bois, liège et pierre). La maison est composée de 6 chambres, 2 salles de bain dont une avec un hammam et d'une annexe loft (60 m²) de 2010, piè", "room": "6.5", "surface": "360", "price": "1275440"}]