[{"id": 0, "title": "«Idyllisches 5½ Zimmer Einfamilienhaus inmitten der Natur und mit vielen Extras»", "description": "In der Holzstrasse 5, 4556 Steinhof, erwartet Sie ein bezauberndes Anwesen mit 130 m2 Wohnfläche und 3.5 Zimmern, das alle Annehmlichkeiten bietet, die Sie sich wünschen. Das Massivhaus ist solide gebaut und verfügt über ein Satteldach mit Ziegeleindeckung, was nicht nur ästhetisch ansprechend ist, sondern auch hervorragende Isolierung bietet.Die Fassade des Hauses ist elegant verputzt, und die Holzfenster sind mit Doppelverglasung und Lamellenstoren ausgestattet. Im Inneren sorgt eine Bodenheizung für wohlige Wärme, und ein 200-Liter-Elektrobo", "room": "5.5", "surface": "130", "price": "1104240"}, {"id": 1, "title": "«Modern wohnen in Schwadernau»", "description": "In Schwadernau entstehen 3 modern ausgebaute Doppeleinfamilienhäuser mit Einstellhalle.Der Innenenausbau kann individuell auf Ihre Bedürfnisse angepasst werden.MassivbauweiseHolzfassade 2 Einstellhallenplätze je EinheitZu jedem Hausteil müssen zwei Einstellhallenplätze gekauft werden.", "room": "5.5", "surface": "160", "price": "1206960"}, {"id": 2, "title": "«Einzigartige Liegenschaft auf erhöhter Lage»", "description": "Diese wunderschöne Liegenschaft, liegt in einem ruhigen, familiären Quartier und bietet alles was Sie brauchen. Der entzückende Garten, in welchem Sie ganztags die Sonne geniessen können. Ein Biotop und ein Cheminée für eine gemütliche Atmosphäre, runden das Ganze ab. Ein weiterer sehr grosser Pluspunkt dieser Liegenschaft ist die grosszügige Wohnfläche mit einer wunderschönen Weitsicht.Hier werden also keine Wünsche offen gelassen. Profitieren Sie und überzeugen Sie sich selbst!Dieses PREMIUM HOMES Angebot bietet:GalerieGarantierte Privatsphär", "room": "5.5", "surface": "190", "price": "1258320"}, {"id": 3, "title": "«Superbe parcelle et spacieuse villa»", "description": null, "room": "10", "surface": "480", "price": "2054400"}, {"id": 4, "title": "«Villa Lengnau 1918»", "description": null, "room": "10", "surface": "2000", "price": null}, {"id": 5, "title": "«SONNIGER FAMILIENTRAUM MIT GARTEN UND AUSSICHT»", "description": "Im idyllischen Bärschwil an Hanglage entsteht Ihr Familientraum mit toller Aussicht. Das Neubauprojekt hat im April 2023 begonnen und wird bis November fertiggestellt. Sie entscheiden mit, wie Sie Ihre Zukunft gestalten. Das freistehende Einfamilienhaus verfügt über 3 Zimmer mit viel Platz. Einen eigenen Carport sowie drei Aussenparkplätze sind inbegriffen. Zwei grosszügige Balkone, eine Veranda und der grosse Garten laden zum Verweilen ein.Dieses BETTERHOMES-Angebot zeichnet sich durch folgende Vorteile aus:- grosszügig- 2 Balkone, 1 Veranda- ", "room": "7", "surface": "200", "price": null}, {"id": 6, "title": "«Komplett saniertes Doppel-Einfamilienhaus»", "description": "Entdecken Sie Ihr Traumhaus an einer exklusiven Lage! Diese wunderschöne Doppelhaushälfte mit 3.5 Zimmern wurde komplett neu renoviert und erstrahlt nun in neuem Glanz. Mit einer modernen und stilvollen Ausstattung sowie hochwertigen Materialien bietet dieses Haus ein Ambiente zum Wohlfühlen.Die gesamte Immobilie wurde mit viel Liebe zum Detail renoviert. Moderne Böden, stilvolle Fliesen und hochwertige Sanitäreinrichtungen verleihen dem Haus einen zeitgemässen Charakter. Die energiesparende Wärmepumpe sorgt nicht nur für angenehme Wärme, sonde", "room": "5.5", "surface": "160", "price": "1020780"}, {"id": 7, "title": "«Avec magnifique véranda»", "description": null, "room": "7", "surface": "220", "price": "1154310"}, {"id": 8, "title": "«En construction VILLAS un coin de Paradis Tour- de-Trême VUE Panoramique terrasse pelouse un bonheur»", "description": null, "room": "6.5", "surface": "210", "price": "1795030"}, {"id": 9, "title": "«En construction VILLAS un coin de Paradis Tour- de-Trême VUE Panoramique terrasse pelouse un bonheur»", "description": null, "room": "6.5", "surface": "210", "price": "1757790"}, {"id": 10, "title": "«En construction VILLAS un coin de Paradis Tour- de-Trême VUE Panoramique terrasse pelouse un bonheur»", "description": null, "room": "6.5", "surface": "210", "price": "1778340"}, {"id": 11, "title": "«Traumhaftes, idyllisches, ländliches Wohnen mit Weitsicht!»", "description": "Herzlichen Glückwunsch! Sie haben eine wundervolle Immobilie, ein freistehendes Einfamilienhaus an traumhafter, kinderfreundlichen, naturverbunderner Wohnlage gefunden! Die Liegenschaft mit Weitblick sucht einen neuen Eigentümer. Eckdaten auf einen Blick:  - Grundstückfläche 802m2  - Wohnfläche 130m2  - 3.5 Zimmer  - 2 Zimmer im UG  - 1 Vorratskeller  - 3 Zimmer im OG  - 1 Bad, Dusche, Lavabo, WC  - 1 Lavabo,WC  - Grosszügiger Wohnbereich  - 2 Nasszellen  - Offe Küche mit ZUG-Geräten  - Cheminée  - Heizung NEU 2023 Wärmepumpe  - Entkalkungsanla", "room": "6.5", "surface": "130", "price": "1129920"}, {"id": 12, "title": "«ARI-140 - Grande Maison de 4.5 pièces avec bureaux et atelier»", "description": null, "room": "8.5", "surface": "1551", "price": "1605000"}, {"id": 13, "title": "«NEUVE ET AU CENTRE AVEC TERRASSE SUR LE TOIT»", "description": "Bienvenue sur notre portail immobilier où vous trouverez une superbe villa à Estavayer-le-Lac. Cette charmante maison de 2.5 pièces offre une surface de plancher de 210 m² sur une parcelle de 295 m². Avec ses trois chambres à coucher (possibilité de créer une chambre supplémentaire), deux salles de bains, un WC visiteurs, sa cuisine équipée habitable et son spacieux séjour, vous vous sentirez immédiatement chez vous. Profitez de la terrasse avec jardin, la terrasse ombragée et même d'une terrasse sur le toit pour admirer la magnifique vue sur l", "room": "4.5", "surface": "210", "price": "1373880"}, {"id": 14, "title": "«CHARAKTERISTISCHES CHALET MIT SEESICHT»", "description": null, "room": "4", "surface": "34", "price": "512310"}, {"id": 15, "title": "«GRAND POTENTIEL SUR UN TERRAIN DE 2400 M²»", "description": "Découvrez cette incroyable maison individuelle située à Bressaucourt (2904) ! Avec ses 4-pièces spacieuses et sa surface habitable de 340 m², cette propriété offre tout l'espace dont vous avez besoin pour créer le foyer de vos rêves. Mais ce n'est pas tout ! Son immense terrain de 2424 m² vous permettra de profiter d'un environnement paisible et verdoyant. Avec son grand potentiel et son emplacement idéal, cette maison est également parfaite pour un projet de plusieurs appartements. Ne manquez pas cette occasion unique de créer votre propre hav", "room": "8", "surface": "380", "price": "846150"}, {"id": 16, "title": "«Reiheneinfamilienhaus mit Weitsicht»", "description": null, "room": "4.5", "surface": "120", "price": "1014360"}, {"id": 17, "title": "«SPACIEUSE A 5 MIN DE MOUDON - AU CALME AVEC JARDIN»", "description": "Charmante villa située à Chesalles-sur-Moudon, idéalement placée à la campagne tout en étant proche des grandes villes. Avec ses 3.5 pièces et ses 180 m² de surface habitable, cette maison offre un espace de vie spacieux. Profitez d'un beau jardin et d'une agréable terrasse pour passer des moments de détente. Le salon donne accès directement au jardin, tandis que la cuisine équipée avec salle à manger vous permettra de préparer de délicieux repas. Les quatre chambres d'env. 20m² chacune offrent un espace de repos paisible. La villa dispose d'un", "room": "5.5", "surface": "180", "price": "896230"}, {"id": 18, "title": "«Un coin de paradis pour votre famille (Lot n.9)»", "description": "Bénéficiant d'un emplacement idéal et proche des transports publics, au coeur d'une région très porteuse du canton de Fribourg, ce bien saura vous séduire par son calme et ses finitions de qualité.Situé dans un environnement paisible, il saura vous charmer par son architecture moderne écologique (production de chauffage et deau par pompe à chaleur pour une diminution des coûts de votre facture énergétique) et par son standing.Ce bien sera constitué dun magnifique 2.5 pièces sur deux étages de plus de 120 m2 idéalement orienté avec son grand jar", "room": "3.5", "surface": "120", "price": "1142760"}, {"id": 19, "title": "«Villa contiguë avec jardin et belle vue en bordure de zone agricole»", "description": "Au coeur d'un quartier résidentiel calme et verdoyant, cette villa contiguë de 3.5 pièces est idéale pour une famille. Située en bordure de zone agricole, elle offre une magnifique vue dégagée avec une orientation Sud-Ouest.- 3.5 pièces d'environ 220 m² habitables - 4 chambres à coucher - Jardin arborisé et véranda- Place de jeux- Orientée Sud-Ouest - Belle vue dégagéeIm Herzen eines ruhigen und grünen Wohnviertels ist diese zusammenhängende Villa mit 3.5 Zimmern ideal für eine Familie. Sie liegt am Rande einer Landwirtschaftszone und bietet mi", "room": "5.5", "surface": "220", "price": "1110660"}, {"id": 20, "title": "«Freistehendes 4.5 - Zimmer Einfamilienhaus mit PV-Anlage»", "description": "Ihre Oase mit atemberaubendem Weitblick.Das Einfamilienhaus mit 4.5-Zimmern liegt in einer begehrten Wohngegend in Hofstetten nur wenige Minuten vom Kindergarten und der Primarschule entfernt. Die Lage ist für Familien aber auch für Paare sehr gut geeignet.Das Einfamilienhaus befindet sich auf einem grosszügigen Grundstück mit 894 m² und ist vollausgestattet mit einer Photovoltaik-Anlage, welche die Energieproduktion zu 100 % einspeist und zu einem attraktiven Preis rückerstattet bekommt (laufender Vertrag bis 31.12.2036 vorhanden, welcher über", "room": "7.5", "surface": "280", "price": "2413920"}, {"id": 21, "title": "«Superbe Villa Moderne de 3.5 Pièces»", "description": "Superbe Villa Moderne de 3.5 Pièces avec couvert pour 2 voitures à Vendre dans un Quartier PaisibleVous rêvez de posséder une élégante villa moderne où le confort et le style se marient harmonieusement ? Cette villa individuelle de 3.5 pièces est une opportunité rare qui vous attend dans un quartier paisible, proche de toutes les commodités.Caractéristiques Principales :Spacieux 3.5 Pièces: Profitez de l'espace et de la luminosité offerts par cette villa. Vous disposez de 4 chambres à coucher (14,7 – 15,4 – 18 – 11.5 m2), d’un espace séjour-sal", "room": "5.5", "surface": "250", "price": "1643520"}, {"id": 22, "title": "«Projet sur plans villa individuelle»", "description": "Projet de villa d'architecte sur plans à construire à Pont-la-Ville, parcelle rare et situation idéale. Le projet reste totalement à créer sur-mesure selon vos demandes, avec exemple d'un projet personnalisé. Généralités :rez - étagecouvert 2 voitures + réduit couvert terrasseDimensions maison : selon plans annexésSurfaces nettes : 180 m2Surface habitable : 162 m2Construction : traditionnelleChauffage : PAC air-eauVitrages triples verres / 0.5 labellisés Minergie-PSur un simple rendez-vous, vous obtiendrez les éléments suivants :- offre détaill", "room": "5.5", "surface": "", "price": "1483020"}, {"id": 23, "title": "«Sublime maison à rénover avec une grande surface de terrain constructible»", "description": "Très grande maison à rénover avec terrain en zone à bâtir et petit ruisseau.Cette maison avec un grand nombre de chambres ainsi que son immense volume peut être aménagée en plusieurs appartements.Il y a aussi une ancienne écurie pour chevaux, une grange, de nombreuses caves parfaites pour des vins et une cour avec accès pour voiture.Sur la parcelle se trouvent également un carnotzet, un bûcher, un garage. Ce bâtiment comporte 11 grandes chambres, une cuisine, un bureau/réception, une salle de bain ainsi qu'une grande terrasse située au deuxième", "room": "12", "surface": "310", "price": "873120"}]