{"data": [{"id": 0, "title": "«Pferdeliebhaber in Bärschwil gesucht»", "description": "In Bärschwil verkaufen wir ein ehemaliges Bauernhaus aus dem Jahr 1870 inklusive Grundstück 1'831m². Das bestehende Bauernhaus kann noch bewohnt werden und hat zwei 2.2 Zimmer Wohnungen. Eine befindet sich im Erdgeschoss und eine im Obergeschoss. Dazu hat es noch einen alten Stall und ein Tenn-Teil mit Anbauten sowie einen Heustock in einer Scheune. Das viele Land runden das Angebot ab.Sie können das alte Bauernhaus umbauen, mit wenig Aufwand selbst bewohnen, als 2 Generationenhaus oder eine Wohnung vermieten. Auf der Baulandparzelle könnten Si", "room": "5", "surface": "1831", "price": "996840"}, {"id": 1, "title": "«MAGNIFIQUE MAISON MINÉRGIE AVEC UNE SUPERBE VUE»", "description": "Découvrez cette magnifique maison individuelle située à Sorvilier Avec ses 3.5-pièces et sa surface habitable de 200 m², vous bénéficierez d'un espace spacieux et lumineux. Profitez d'une vue imprenable depuis votre jardin de 1526 m², idéal pour les amoureux de la nature bucolique. De plus, vous disposerez d'un garage double, d'une pompe à chaleur et du label Minergie pour une consommation énergétique optimale. Ne manquez pas cette opportunité unique d'acquérir votre chez-vous idéal.Cette offre de BETTERHOMES se caractérise par les avantages su", "room": "6.5", "surface": "200", "price": "1252440"}, {"id": 2, "title": "«Maison villageoise avec jardin // A rénover»", "description": "Maison villageoise située à Savagnier (Canton de Neuchâtel). La maison se compose sur 3 niveaux et nécessite des travaux de rénovation. Rez-de-chaussée :Une entrée, une cuisine séparée, une salle de séjour / salle à manger agrémenté d'une cheminée et une salel de docuhe avec WC. Ce niveau donne accès au sous-sol ainsi qu'à l'étage. Etage :Un grand dégagement, une chambre, un WC avec lave-mains, un petit espace semi-fermé utilisé comme chambre, un réduit de stockage. Accès à la trappe menant aux combles. (non aménageable)Sous-sol semi-enterré :U", "room": "4.5", "surface": "190", "price": "856260"}, {"id": 3, "title": "«Très jolie jumelée de 2.5 pièces avec jardin»", "description": "Cette très jolie villa jumelée de 2.5 pièces offre un cadre de vie privilégié à une famille à seulement quelques minutes de toutes les commodités.L’école est toute proche et son accès et hors trafic par des petits chemins.Elle bénéficie d'un joli petit jardin arborisé et d’une grande terrasse exposée Sud-Est.Construite en 2007, la maison a très bien été entretenue et ne nécessite aucun travaux.Avec ses grandes fenêtres, l’extérieur s’invite tous les jours chez vous !Elle se compose comme suit : SOUS-SOL - Grand disponible officiant actuellement", "room": "4.5", "surface": "120", "price": "1508040"}, {"id": 4, "title": "«Einmalig - Wohnhaus inklusive bekanntes Katzenhotel!»", "description": "War es schon immer Ihr Lebenstraum mit Tieren zu arbeiten und zu leben? Dann können Sie hier Ihren Traum in die Realität umsetzen, an ruhiger Lage im Grünen und ein Teil des Waldes gehört auch noch Ihnen. Das Wohnhaus wurde 2009 komplett umgebaut und zu einem Katzenhotel erweitert. Seit 13 Jahren besteht eine langjährige und konstante Kundschaft, welche ihre ,,Büsi\" gerne und immer wieder in die Pension bringt. Nun will die Eigentümerschaft dieses Lebenswerk in neue Hände übergeben. Ideal für Menschen welche bereits mit Tieren arbeiten oder die", "room": "6.5", "surface": "240", "price": "1469700"}, {"id": 5, "title": "«Villa individuelle de 3.5 pces à St-Aubin / FR»", "description": null, "room": "5.5", "surface": "180", "price": "1393020"}, {"id": 6, "title": "«EFH: Modernes Wohnen im idyllischen Zimmerwald»", "description": null, "room": "5.5", "surface": "200", "price": "2108700"}, {"id": 7, "title": "«Sympathique villa de 4 ½ pièces dans un quartier résidentiel aimable et accueillant ....»", "description": "Découvrez votre future demeure de rêve dans la charmante commune du Mouret, à moins de 15 minutes du centre de Fribourg et à moins de 20 minutes de Bulle.Cette nouvelle villa de 4 ½ pièces d'une SHN d'env. 210 m² incarne l'élégance et le confort dans un cadre paisible et captivant.Elle se distingue par sa conception moderne, offrant une répartition des espaces intelligente et généreuse pour une vie harmonieuse.Les deux salles de bains impeccables ainsi qu'un WC-visiteur sont reparties sur les deux niveaux.Profitez de l'élégance du plein sud dan", "room": "4.5", "surface": "210", "price": "1207710"}, {"id": 8, "title": "«Grande maison avec de nombreuses possibilités»", "description": "Cette superbe maison offre beaucoup d'espace et de possibilités. Elle peut être utilisée comme grande maison individuelle ou comme maison à plusieurs appartements.Actuellement, elle dispose de 2 appartements avec entrée séparée. Avec peu d'efforts, il est possible d'en faire 3 appartements, comme c'était le cas autrefois.En plus des 3.5 pièces et des 280m2 de surface habitable, la maison possède de nombreux autres espaces tels que divers débarras, des caves, un atelier, un garage avec porte électrique, une salle de fête dans le jardin ainsi qu'", "room": "7.5", "surface": "280", "price": "715680"}, {"id": 9, "title": "«CHALET À PRENDRE SUR PLACE»", "description": "A prendre sur place à pont la Ville Fribourg, magnifique chalet en bois, possibilité de prendre également les boiseries intérieures, escaliers etc, une visite s'impose. Pour tous renseignements Eric currat 078 401 28 93", "room": "5", "surface": "170", "price": "15330"}, {"id": 10, "title": "«Gepflegtes Doppeleinfamilienhaus mit Garten und 6 Aussen-Parklätze»", "description": null, "room": "5.5", "surface": "180", "price": "1099080"}, {"id": 11, "title": "«TRAUMHAFT UND IM ENDSPURT»", "description": "Entdecken Sie dieses exklusive Neubauprojekt in seiner finalen Phase. Ein grosszügiges Zweifamilienhaus mit Einliegerwohnung erwartet Sie. Die Grundstruktur steht bereits, während Sie die kreative Freiheit haben, die Innenausstattung nach Ihren Wünschen zu gestalten. Hochwertige Materialien wie Küchen, Böden, Badezimmer und Türen sind bereits vorhanden, um Ihren Traum vom Eigenheim zu verwirklichen. Nutzen Sie diese Gelegenheit, um Ihr individuelles Wohnkonzept zu realisieren. Ein ideales Zuhause für Familien oder als Investition. Kontaktieren ", "room": "11.5", "surface": "370", "price": "1469700"}, {"id": 12, "title": "«GROSSZÜGIG, MIT VIEL PLATZ UND IDYLLISCHEM GARTEN»", "description": "Dieses geräumige Einfamilienhaus in Rapperswil BE bietet mit seinen 3.5 Zimmern und einer Wohnfläche von 230 m² genügend Platz für die ganze Familie. Der gemütliche Kamin im Wohn- und Essbereich lädt zum Entspannen ein. Das Haus verfügt über ein Hauptschlafzimmer und ein Kinderzimmer/Büro im Erdgeschoss. Ein luxuriöses Badezimmer mit Dusche und Massagebad. Eine grosse Terrasse und ein gepflegter Garten für Entspannung im Freien. Ein beheizter Hobbyraum, eine Werkstatt und ein Keller im Untergeschoss bieten zusätzlichen Raum für Hobbys und Staur", "room": "6.5", "surface": "230", "price": null}, {"id": 13, "title": "«CONSTRUCTION RÉCENTE DANS UN SECTEUR CALME»", "description": "Vous êtes à la recherche d'une résidence secondaire? Un magnifique havre de paix dans une très belle région et à une distance raisonnable? Alors ce magnifique chalet est fait pour vous. Nous avons le plaisir de vendre ce chalet moderne, équipé de matériel de grande qualité. Il est composé d'un grand espace de vie avec une magnifique cuisine ouverte, totalement équipée. Deux chambres lumineuses et spacieuses, avec des armoires murales complètent l'offre de cet objet. Deux terrasses ainsi qu'un jardin privatif entourent ce havre de paix. C'est un", "room": "3.5", "surface": "52", "price": "440910"}, {"id": 14, "title": "«Repräsentative Villa mit wunderschöner Aussicht & Privatsphäre»", "description": "Die repräsentative Villa im Landhausstil bezaubert durch ihre einzigartige Lage und ihre grosszügig geschnittene Wohnfläche verteilt auf drei Etagen. Sie liegt in leichter Hanglage auf einem ca. 1385 m2 grossen Grundstück in der beliebten Gemeinde Pfeffingen.Die Liegenschaft imponiert mit der schönen, unverbaubaren und sonnigen Aussichtslage. Sie wurde im Jahre 1962 in solider Bauweise mit Fassadenmauerwerk und Satteldach mit Biberschwanzziegeln erbaut. Die sehr gepflegte, eingezäunte und eingewachsene Gartenanlage mit Rasen, Rabatten, Sträuche", "room": "9.5", "surface": "470", "price": "4326030"}, {"id": 15, "title": "«Erstbezug nach Neubau, modernes EFH mit Fernsicht an sonniger Lage»", "description": "Phänomenale Fernsicht, exklusiver Ausbaustandard, maximales Wohnerlebnis!Das moderne, lichtdurchflutete Doppeleinfamilienhaus in zeitloser Architektur besticht mit Wohngenuss auf drei Etagen. Die bodentiefen Fensterfronten garantieren einen natürlichen Lichteinfall im ganzen Haus und eine wunderbare Aussicht in die Ferne. Dies und noch einiges mehr zeichnet dieses sonnige Doppeleinfamilienhaus am Südhang eingebettet oberhalb von Dornach aus.Der grosszügige Wohn- und Essbereich punktet durch das grosse Panoramafenster über die gesamte Front des ", "room": "4.5", "surface": "210", "price": "2297840"}, {"id": 16, "title": "«Klein aber mein, mit eingezäumtem Garten.»", "description": null, "room": "4.5", "surface": "150", "price": "594270"}, {"id": 17, "title": "«Wer zuerst kommt, mahlt zuerst»", "description": "Dieses freistehende 3.5-Zimmer-Einfamilienhaus befindet sich an ruhiger und kinderfreundlicher Wohnlage.Die vorhandene 2-Zimmer-Einliegerwohnung ist vermietet, somit hätten Sie schon einen grossen Teil des Hypothekarzins gesichert.Im Erdgeschoss gelangen Sie in das überaus grosszügige Wohn- und Esszimmer mit einer beachtlichen Grösse von 50 m2. Zusätzlich befinden sich auf dieser Ebene ein Zimmer, ein Bad mit WC/Dusche und der verglaste Wintergarten. Der Garten erstreckt sich über die ganze südwestliche Seite. Somit sind die wunderschönen Sonne", "room": "7.5", "surface": "230", "price": "1373850"}, {"id": 18, "title": "«CHARMANTE MAISON À RÉNOVER»", "description": "Petite maison au milieu du village de Savagnier, proche des transports publics. Rez inférieur: petite cave, chauffage, buanderie, deux garages séparés avec portes sectionnelles automatiques, accès à l'habitation. Rez supérieur: séjour lumineux avec cheminée de salon, cuisine habitable, salle de bains, douche, entrée. 1er étage: une chambre avec porte, une petite chambre ouverte, vestibule ouvert, un WC. Plafonds et parois neuchâteloise charpente en bon état, fenêtres PVC et volets aluminium de 2020. Mazot en bois massif, pavillon de jardin avec", "room": "4.5", "surface": "200", "price": "856260"}, {"id": 19, "title": "«Neubauprojekt Sonnengarten - Zeitgemässes Wohnen in einer grünen Oase»", "description": "Das Neubauprojekt \"Sonnengarten\" entsteht an attraktiver Wohnlage am Rande des Dorfkerns von Bättwil. Die Haltestellen des öffentlichen Verkehrs (u.a. direkte Tramverbindungen nach Basel, Tramlinie BLT Nr. 10), befinden sich nur wenige Gehminuten von der Liegenschaft entfernt. Einkaufmöglichkeiten, Schulen usw. befindet sich ebenfalls im Ort. Das Projekt umfasst insgesamt fünf moderne Einfamilienhäuser mit Carport und Aussenabstellplatz. Der Innenausbau der Einfamilienhäuser entspricht heutigen Anforderungen an zeitgemässes Wohnen und kann zum ", "room": "5.5", "surface": "180", "price": "1578330"}, {"id": 20, "title": "«Wellnesstempel»", "description": null, "room": "7.5", "surface": "430", "price": null}, {"id": 21, "title": "«TROP TARD - Somptueux et unique»", "description": "Situé sur les hauteurs de la ville, proche des écoles et bénéficiant d'une vue imprenable, au coeur d'une région très porteuse du canton du Jura bernois, ce bien saura vous séduire par sa typologie et ses finitions de qualité. Erigée sur une jolie parcelle orientée plein Sud, cette villa a bénéficié de nombreuses rénovations et offre un confort absolu à l'abri de toutes nuisances, dans un cadre de vie exclusif. Dans la partie jour, vous découvrirez une spacieuse et lumineuse pièce de vie avec poutres apparentes et une belle hauteur sous plafond", "room": "6.5", "surface": "200", "price": "1021120"}, {"id": 22, "title": "«Exklusives Wohnen an bevorzugter Lage»", "description": "In der beliebten Gemeinde Biel-Benken bieten wir Ihnen die einmalige Gelegenheit, sich Ihren Traum vom Eigenheim zu verwirklichen. Das freistehende Einfamilienhaus überzeugt mit grossflächigen und lichtdurchfluteten Räumlichkeiten. Über den Eingangsbereich gelangen Sie in den offenen Wohn- und Essbereich des Hauses. Die hohen Decken sorgen für ein angenehmes Raumgefühl. Die Küche lädt durch ihre Grösse zum gemeinsamen Kochen in grosser Runde ein. Über die breite Holztreppe gelangen Sie in den oberen Bereich mit einem grossen Vorplatz und drei w", "room": "7.5", "surface": "210", "price": "2364300"}, {"id": 23, "title": "«Belle villa d'architecte avec vue dégagée en bordure de zone agricole»", "description": "Au coeur d'un quartier résidentiel calme et verdoyant, cette villa individuelle de 3.5 pièces jouit d'un emplacement privilégié en bordure de zone agricole et offre une magnifique vue dégagée sur la campagne environnante.- Parcelle d'environ 1'177 m²- Surface habitable d'environ 162 m²- Terrasse en bois d'environ 80 m² - Vaste jardin magnifiquement arborisé- Garage double et 6 places de parc extérieuresIm Herzen eines ruhigen und grünen Wohnviertels genießt diese freistehende Villa mit 3.5 Zimmern eine privilegierte Lage am Rande einer Landwirt", "room": "7.5", "surface": "200", "price": "1520820"}]}