{"data": [{"id": 0, "title": "«Wohn- und Geschäftshaus, Garten-/Hobbyraum»", "description": "Vorteile die Überzeugen:460m² Nettowohnfläche aufgeteilt auf 3 Wohnungen300m² Verkaufsladen, Büro, Werkstatt, Lager5 Garagen /Autounterstand10 AussenparkplätzeGarten- / HobbyraumUmschwung, Rasenflächediverse Lager und Nebenräumesehr gute BausubstanzDas Wohn- und Geschäftshaus verfügt über großzügige Räumlichkeiten, hohe Decken und viele Fenster, die eine Fülle von Tageslicht hereinlassen. Die Wohnbereiche sind geräumig und bieten Platz für individuelle Gestaltungsideen. Die grosszügigen Familienwohnungen können sanft saniert oder komplett umgeb", "room": "5.5", "surface": "120", "price": "1763640"}, {"id": 1, "title": "«Bâtisse historique de 3.5 pièces entièrement rénovée»", "description": "Cette magnifique propriété datant de 1918 a été entièrement rénovée avec une approche éco-bioclimatique alliant le confort, matériaux de qualités avec un faible impact sur l'environnement notamment et également un usage à faible consommation énergétique.Offrant une surface habitable très confortable sur 3 niveaux (+ sous-sol - cave à vins, divers locaux), avec 5 chambres et 2 salles de bains elle est idéale pour y accueillir une grande famille. Son intérieur est chaleureusement aménagé avec une belle hauteur sous plafond dans les pièces à vivre", "room": "6.5", "surface": "250", "price": "1661400"}, {"id": 2, "title": "«Einzigartige Gewerbe- und Wohnimmobilie zu verkaufen»", "description": "Willkommen im Sahlihuus in Wabern!Wir bieten Ihnen eine vielseitig nutzbare Gewerbe- und Wohnimmobilie an. Das Sahlihuus ist ein charmantes Gebäude mit großem Potenzial, das Ihren Ideen den Raum gibt, den Sie benötigen.Die Gewerbe- und Wohnimmobilie hat eine helle und einladende Atmosphäre. Die vielen Fenster sorgen für eine Fülle an Tageslicht und schaffen eine inspirierende Umgebung. Mit einer großzügigen Nutzfläche von rund 220 m2 stehen Ihnen zahlreiche Möglichkeiten offen, um Ihre Visionen zum Leben zu erwecken. Zudem lädt die dazugehörige", "room": "5", "surface": "455", "price": "2236500"}, {"id": 3, "title": "«Elegantes und sehr gepflegtes Einfamilienhaus (freistehend) an ruhiger und idealer Wohnlage in Aesch BL»", "description": "ObjektDieses helle sowie charmante 3-Zimmer-Einfamilienhaus liegt an sonniger und ruhiger Wohnlage in einem sehr beliebten und familienfreundlichen Einfamilienhausquartier in Aesch BL. Das grosszügige Haus bietet eine Wohnfläche (beheizt) von rund 200 m2, welche auf 3 Geschoss (Unter-, Erd- sowie Obergeschoss) verteilt ist, sowie funktional konzipierte Grundrisse und differenzierte räumliche Lösungen an. Der Innenausbau ist hochwertig und elegant. Das Erdgeschoss beeindruckt mit einem grosszügigen Wohnzimmer / Studio, einer offenen Küche mit Es", "room": "6", "surface": "240", "price": "2396250"}, {"id": 4, "title": "«Bien entretenue et ensoleillée: votre nouvelle maison»", "description": "Nous vous proposons une jolie propriété bien entretenue de 3 pièces, sur une parcelle de 993 m² située dans un endroit calme et ensoleillé. Les liaisons avec les transports en commun ne se situent qu'à quelques encablures et sont donc accessibles à pied. Les atouts de ce bien immobilier sont l'espace à disposition. le bien fonctionnel et les belles perspectives d'aménagement. Au rez-de-chaussée, se trouve le garage, la cave ainsi que les locaux techniques. Une pièce supplémentaire, bureau ou chambre indépendante est également à disposition. En ", "room": "6", "surface": "200", "price": "1508040"}, {"id": 5, "title": "«Top Lage mit traumhafter Weitsicht»", "description": "Wohnen an privilegierter Lage Ein wunderbares Haus von Follow Immobilien mit vielen Vorzügen: 190 m² Bruttowohnfläche ?KinderfreundlichGedeckter Pool3.5 Zimmer ?Unverbaubare Weitsicht Pflegeleichter Garten5 SchlafräumeGeräumige GarageEntdecken Sie Ihre Liegenschaft!??Gerne präsentieren wir Ihnen diese charmante und geräumige Liegenschaft an bester Lage in Aegerten. Das Haus mit einer Grundstücksfläche von 604 m2 und einem Gebäudevolumen von 706 m3 wurde im Jahr 1969 erbaut und bietet auf zwei Etagen insgesamt 3.5 Zimmer. Ein grosszügiger gedeck", "room": "6.5", "surface": "180", "price": "1022400"}, {"id": 6, "title": "«Freistehendes 3.5-Zimmer-Einfamilienhaus im beliebten Seeland»", "description": "Highlights Ansprechender Grundriss Familiäre Nachbarschaft Ruhige, naturnahe Lage Reichlich Parkiermöglichkeiten vorhanden Perfekt geeignet für Familien!Dieses freistehende 3.5-Zimmer-Einfamilienhaus im idyllischen Kallnach bietet eine ideale Wohnlösung für Familien, welche sich an ruhiger und naturnahen Lage besonders Wohlfühlen.Die Liegenschaft wurde einst von einem Generationshaus zu einem Einfamilienhaus umgebaut. Im Erdgeschoss bietet die Liegenschaft viel Platz zum Wohnen und Essen. Auch die Küche insgesamt ist grosszügig und bietet viel ", "room": "6.5", "surface": "150", "price": "1016010"}, {"id": 7, "title": "«Idyllisches Reihenhaus mit traumhaftem Garten in familienfreundlicher Umgebung»", "description": "Hochwertiges Reihen-Einfamilienhaus in BösingenDieses exzellent gebaute Reihen-Einfamilienhaus ist ideal in Bösingen gelegen. Sie profitieren von der perfekten Kombination aus Ruhe und zentraler Lage.Viel Wohnraum: Dieses Haus bietet Ihnen eine Vielzahl von Zimmern, die Sie nach Ihren Wünschen gestalten können - sei es als gemütliches Wohnzimmer, geräumiges Schlafzimmer, Kinderzimmer, Gästezimmer oder ein praktisches Büro.Geräumiger Keller: Der Keller dieses Hauses ist nicht nur ein Ort für zusätzlichen Stauraum, sondern bietet auch Platz für W", "room": "5.5", "surface": "280", "price": "1054350"}, {"id": 8, "title": "«Charmantes Einfamilienhaus an Top-Lage zum Spitzenpreis»", "description": "Charmantes Einfamilienhaus an Top-Lage zum SpitzenpreisHier erwartet Sie ein einzigartiges Einfamilienhaus im Herzen von Huttwil, das perfekt für Ihre Familie geeignet ist. Dieses charmante Haus bietet nicht nur grosszügigen Wohnraum, sondern auch eine Fülle von Annehmlichkeiten, die es zu einem idealen Zuhause machen.EigenschaftenWohnraum: Dieses Haus verfügt über ausreichend Platz für die ganze Familie. Mit drei Schlafzimmern, einem Büro und einem vielseitigen Raum, der als Werkstatt oder Atelier genutzt werden kann, haben Sie genug Raum für ", "room": "5.5", "surface": "280", "price": "754020"}, {"id": 9, "title": "«Coup de coeur ! Villa contemporaine avec piscine à débordement»", "description": "Située dans le charmant village de Treyvaux faisant partie du district de la Sarine, à mi-chemin entre Fribourg et Bulle, cette villa individuelle contemporaine profite d'un emplacement privilégié, dans un cadre verdoyant et sans nuisances. Grâce à sa position géographique à moins de 5 minutes des divers axes autoroutiers, vous pourrez rejoindre aisément Bulle ou Fribourg en 20 minutes de voiture. - A 3 minutes à pied de l'arrêt de bus et à 10 minutes des écoles - Construction de 2019, style architectural cubique, à toiture plate- Pièces de vie", "room": "5.5", "surface": "260", "price": "2492100"}, {"id": 10, "title": "«Magnifique promotion à moins de 10 min de Vaulruz - Villa A»", "description": "Érigée sur une jolie parcelle, cette villa de haut standing sera prête en été 2024 et saura vous charmer par son architecture moderne, ses grands espaces et ses matériaux de qualité ! Le choix des finitions et des aménagements est au gré des acquéreurs.En entrant au rez-de-chaussée supérieur, vous découvrirez un hall doté dune grande armoire murale qui vous permettra daccueillir vos invités confortablement. Sur ce niveau vous découvrirez lespace nuit. Il se composera de trois spacieuses et lumineuses chambres à coucher, dont une magnifique suit", "room": "6.5", "surface": "210", "price": "1680570"}, {"id": 11, "title": "«Nouvelle promotion à 10 min de Châtel-St-Denis - Villa B»", "description": "Érigée sur une jolie parcelle, cette villa de haut standing sera prête en été 2024 et saura vous charmer par son architecture moderne, ses grands espaces et ses matériaux de qualité ! Le choix des finitions et des aménagements est au gré des acquéreurs.En entrant au rez-de-chaussée supérieur, vous découvrirez un hall doté dune grande armoire murale qui vous permettra daccueillir vos invités confortablement. Sur ce niveau vous découvrirez lespace nuit. Il se composera de trois spacieuses et lumineuses chambres à coucher, dont une magnifique suit", "room": "6.5", "surface": "210", "price": "1718910"}, {"id": 12, "title": "«ImmoWyss - Traum-Anwesen am Thunersee mit grossem Umschwung und Pool»", "description": "Ein Ort zum Leben und Wohlfühlen. Dieses prächtige Anwesen am Thunersee lässt keine Wünsche offen. Hier verschmelzen Architektur, Natur und Luxus auf einzigartige Weise. Vom Grundstück aus geniessen Sie eine unvergleichliche Panoramasicht auf den glitzernden Thunersee. Das beeindruckende Alpenpanorama mit Niesen, Stockhorn, Eiger, Mönch und Jungfrau bildet die Kulisse für Ihre täglichen Sonnenauf- und Untergänge. Ihr persönlicher Rückzugsort mit einem glänzenden Pool, umgeben von einer sorgfältig gepflegten Gartenlandschaft. Entspannen Sie auf ", "room": "5.5", "surface": "190", "price": "2683800"}, {"id": 13, "title": "«Helles, grosszügiges Zuhause mit herrlichem Garten»", "description": "Zum Angebot steht ein hübsches, freistehendes Liebhaberobjekt mit fünfeinhalb Zimmern an sonniger Lage, in dem Handwerker ihre Wohnideen verwirklichen können. In direkter Nähe haben Sie auch Anschlüsse für den öffentlichen Verkehr. Der Kindergarten und die Primarschule sind innerhalb von wenigen Minuten zu Fuss erreichbar.Das Erdgeschoss des Hauses besteht aus einem offenen Wohn- und Essbereich sowie einem zusätzlichen Zimmer. Die praktische Küche sowie das Badezimmer mit Badewanne ergänzen diese Etage. Die wunderbare gedeckte Terrasse ist vom ", "room": "5.5", "surface": "150", "price": "792360"}, {"id": 14, "title": "«Lichtdurchflutetes Einfamilienhaus mit traumhaftem Garten»", "description": null, "room": "5.5", "surface": "210", "price": "1508040"}, {"id": 15, "title": "«Einfamilienhaus an perfekter Lage»", "description": null, "room": "6.5", "surface": "190", "price": "958500"}, {"id": 16, "title": "«Ein-/Zwei-Familienhaus oder Generationenhaus mit traumhafter Aussicht auf die Berge»", "description": "Verwirklichen Sie sich Ihren Traum und erwerben Sie dieses prachtvolle Haus mit grosszügigem Umschwung. Die flexiblen Nutzungsmöglichkeiten bieten Ihnen viel Freiheit. Die Liegenschaft verfügt über zwei Wohnungen.Nutzungsmöglichkeiten:Einfamilienhaus mit 4.5-ZimmerMehrgenerationenhausNutzung einer Wohnung und Vermietung der zweiten Wohnung Beschrieb 3.5 Zimmer-Wohnung im Erdgeschoss (vermietet)Offene Profiküche mit grosser Kochinsel und NatursteinplattenWohnzimmer und Essbereich mit Cheminée und MosaikparkettZwei abschliessbare Zimmer mit Balko", "room": "8.5", "surface": "420", "price": "2492100"}, {"id": 17, "title": "«ImmoWyss - Exklusives Wohnen in Thun: Stadtnahe, ruhige Familienoase»", "description": "Dieses Traumhaus sucht neue Eigentümer! Das grosszügige, freistehende Einfamilienhaus mit 3.5 Zimmern bietet Ihnen eine unvergleichliche Wohnqualität an einer vielversprechenden Lage. Von einem weitläufigen Umschwung umgeben, geniessen Sie Privatsphäre und Raum für all Ihre Träume. Die grossen Fenster durchfluten die Räume mit Tageslicht und schaffen eine einladende Atmosphäre, die das Wohnen zu einem wahren Vergnügen macht. Der grosszügige Grundriss bietet Ihnen endlose Möglichkeiten zur Entfaltung Ihrer Wohnideen, sei es für eine Familie, die", "room": "7.5", "surface": "270", "price": "3003300"}, {"id": 18, "title": "«Lumineuse maison individuelle à 30 min. de Lausanne»", "description": "Lumineuse maison individuelle à 30 min. de LausanneDécouvrez cette villa individuelle idéalement située à 30 minutes de Lausanne. Parfaite pour les familles, elle offre un cadre résidentiel paisible et une orientation plein sud pour profiter du soleil toute la journée. Avec une piscine chauffée, cette propriété est un véritable havre de confort et de durabilité. Ne ratez pas cette opportunité unique de vivre dans le luxe à proximité de Lausanne. Contactez-nous dès maintenant pour une visite !Adresse exacte disponible après inscription sur neho.", "room": "6.5", "surface": "200", "price": "1469700"}, {"id": 19, "title": "«Heimeliges Stöckli mit Potenzial in Kehrsatz»", "description": "Das zum Verkauf angebotene Stöckli befindet sich an gut erschlossener Lage, nicht weit vom Zentrum von Kehrsatz entfernt. Das freistehende Stöckli ist Teil einer Stockwerkeinheit mit dem angrenzenden Bauernhaus (6 Parteien). Die Liegenschaft bietet eine Wohnfläche von 130 m2 und eine gut besonnte Terrasse sowie einen grosszügigen Gartenbereich zur alleinigen Nutzung (Sondernutzung). Im Obergeschoss befindet sich der grosse und gemütliche Wohnbereich mit dekorativen Sichtbalken und einem schönen Cheminée sowie der Essbereich mit offener Küche un", "room": "2.5", "surface": "130", "price": "920160"}, {"id": 20, "title": "«Schwarzenburgs verborgener Schatz wartet auf Sie Ihr neues Zuhause zum Verlieben!»", "description": "Willkommen in Ihrem zukünftigen Zuhause in der bezaubernden Gemeinde Schwarzenburg! Dieses freistehende Einfamilienhaus ist ein wahrer Schatz, der darauf wartet, von Ihnen wieder zum Leben erweckt zu werden. Die Immobilie befindet sich in einer ruhigen und sonnigen Lage auf einem großzügigen 519 m² großen Grundstück am Rand von Schwarzenburg. Hier genießen Sie die Vorzüge einer idyllischen Umgebung und sind dennoch nur wenige Schritte vom Naherholungsgebiet entfernt.In den 80er Jahren wurde eine clevere Erweiterung vorgenommen, wodurch die Wohn", "room": "5.5", "surface": "200", "price": "1047960"}, {"id": 21, "title": "«Grosses Einfamilienhaus mit Einliegerwohnung und riesigem Umschwung»", "description": "An ruhiger sowie sonniger Lage, unweit der öffentlichen Verkehrsmittel und der Schule, befindet sich dieses grosszügige freistehende Einfamilienhaus mit Einliegerwohnung. Hier gehen alle Ihre Wünsche in Erfüllung. Die ländliche, naturnahe sowie kinderfreundliche Umgebung abseits der Alltagshektik laden zum entspannten Leben und Wohnen ein. Das Haus überzeugt mit grosszügigem und flexiblem Grundriss sowie lichtdurchfluteten Räumen, die eine schöne Wohnatmosphäre schaffen. Abgerundet wird dieses exklusive Angebot mit einem beheizten Wintergarten,", "room": "10", "surface": "310", "price": "1904220"}, {"id": 22, "title": "«Opportunité : Villa contemporaine de 3.5 pces avec piscine»", "description": "Érigée sur une parcelle de 899 m², cette magnifique propriété est située dans un quartier résidentiel à proximité de Bulle.- Surface habitable d'env. 220 m²- Pièces spacieuses et lumineuses- Terrasse couverte, piscine, jardin- Construction récente, moderne et de standing- Idéalement situé proche de toutes commoditésAuf einem Grundstück von 899 m² errichtet, befindet sich dieses wunderschöne Anwesen in einem Wohngebiet in der Nähe von Bulle.- Wohnfläche von ca. 220 m².- Geräumige und helle Räume- Überdachte Terrasse, Pool, Garten- Neubau, modern", "room": "5.5", "surface": "220", "price": "1776420"}, {"id": 23, "title": "«Doppel-EFH / Maison jumelée»", "description": "Doppel-EFH / Maison jumeléeDEUTSCHLageDas Haus bietet eine ruhige und familienfreundliche Lage, nur wenige Minute vom Waldrand entfernt. Gleichzeitig ist das Stadtzentrum von Biel in kurzer Fahrzeit erreichbar, was eine bequeme Anbindung an alle städtischen Einrichtungen und Aktivitäten ermöglicht.Öffentliche Verkehrsmittel in unmittelbarer NäheEinkaufsmöglichkeiten im DorfAusbildungsstätte innert wenigen Minuten erreichbarHausDas im Jahr 2011 erbaute Doppeleinfamilienhaus präsentiert sich in einem hervorragenden Zustand und wurde stets liebevo", "room": "5.5", "surface": "200", "price": "1661400"}]}