{"data": [{"id": 0, "title": "«Das grosse Einfamilienhaus mit prächtigem Umschwung»", "description": "Suchen Sie ein grosszügiges Zuhause für Ihre Familie? Mit grossem Garten, in ländlicher Umgebung aber in der Nähe von Bern? Eine gute Infrastruktur und die ÖV-Anbindung sind Ihnen ebenfalls wichtig? Wenn ja, habe ich hier das richtige Angebot für Sie! Das unscheinbare Einfamilienhaus, wurde Ende der Siebzigerjahre, an ruhiger Quartierstrasse und in massiver Bauweise, erstellt. Es überzeugt durch seine überdurchschnittliche Wohnfläche, moderne Haustechnik, einen traumhaften, nach Feng Shui gestalteten Garten mit Bächlein & Biotop, um nur einige ", "room": "6.5", "surface": "270", "price": "1904220"}, {"id": 1, "title": "«Entfalten Sie sich an bester Lage»", "description": "Es erwartet Sie ein einmaliges Grundstück an erhöhter sowie ruhiger Lage am Ende einer Sackgasse. Die Parzelle umfasst 967 m² und somit reichlich Baulandreserve für Ihr Neu-, An-, oder Umbauprojekt. Es grenzt gegen Westen an die Landwirtschaftszone, was eine uneingeschränkte Sicht an die Jurakette mit optimaler Besonnung garantiert. Realisieren Sie hier, abseits von Lärm um Hektik, Ihren Wohntraum auf dem Land. Vor der Immobilie gibt es zwei Aussenparkplätze, während die Einzelgarage mit elektrischem Tor viel Fläche für Ihr Fahrzeug und weitere", "room": "5.5", "surface": "140", "price": "1214100"}, {"id": 2, "title": "«Maison de rêve à Autigny»", "description": "Plongez dans l'élégance et le confort de cette superbe villa de 170 m², nichée au coeur d'un vaste jardin à Autigny. Une occasion unique s'offre à vous pour trouver la maison de vos rêves.Elle se compose ainsi:- Entrée avec armoire murale astucieusement intégrée vous permettra de ranger vos effets personnels avec style.- WC visiteurs pratique est judicieusement positionné au rez-de-chaussée pour votre commodité.- Cuisine, entièrement équipée, s'ouvre sur un séjour spacieux, créant ainsi un espace harmonieux où se mêlent convivialité et fonction", "room": "5.5", "surface": "170", "price": "1067130"}, {"id": 3, "title": "«zu verkaufen Doppelhaushälfte in Sumiswald»", "description": "Wir freuen uns, Ihnen diese exklusive Doppelhaushälfte in Sumiwald zum Kauf anzubieten. Das im Jahr 2017 erbaute Haus bietet eine Vielzahl von Annehmlichkeiten und hochwertigen Ausstattungsmerkmalen, die es zu einem erstklassigen Zuhause machen. Nachfolgend finden Sie einen detaillierten Baubeschrieb:Allgemeine Informationen:- Objekttyp: Doppelhaushälfte- Baujahr: 2017- Lage: SumiwaldTechnische Ausstattung:- Das Haus verfügt über einen geräumigen Keller, der sich ideal für technische Einrichtungen und die Waschküche eignet.- Ein ausgebauter Hob", "room": "5.5", "surface": "150", "price": "1148920"}, {"id": 4, "title": "«Reiheneckhaus - modern & familienfreundlich»", "description": "Reiheneckhaus in einer familiengerechten Überbauung von 2020Hochwertige Ausstattung und traumhafte LageErdgeschoss: Grosszügiges und lichtdurchflutetes Wohnkonzept, moderne Küche, Esszimmer und Wohnzimmer, Gästebad, bedachte Terrasse mit Blick auf den eigenen GartenanteilObergeschoss: Zwei geräumige Schlafzimmer, Arbeitszimmer/Home-Office, stilvolles Badezimmer mit Dusche und BadewanneAttika als Highlight: Beeindruckende Aussicht, grosses offenes Zimmer für vielseitige Nutzung, weiteres Badezimmer mit Dusche, grosse Terrasse mit PanoramablickUn", "room": "5.5", "surface": "180", "price": "1265220"}, {"id": 5, "title": "«Landhaus-Villa mit drei Wohneinheiten»", "description": "Willkommen zu dieser einzigartigen Immobilie, die auf einem knapp 1'900 Quadratmeter grossen Grundstück erblüht. Schon beim Betreten spürt man die besondere Atmosphäre, die diese Liegenschaft mit seinen drei Wohneinheiten umgibt. Zwei Wohneinheiten befinden sich in der Landhaus-Villa und eine im Dachgeschoss des Stöcklis. Die Liebe zum Detail und die durchdachte Gestaltung machen es zu einem Ort, an dem Träume wahr werden.Die Einfahrt führt direkt zum Stöckli, wo Sie drei Garagenplätze finden, die genug Platz für Ihre Fahrzeuge bieten. Über die", "room": "10", "surface": "440", "price": null}, {"id": 6, "title": "«Biel: Ligusterweg, freistehendes Einfamilienhaus zu verkaufen»", "description": "Im bevorzugten Lindenquartier verkaufen wir ein freistehendes Einfamilienhaus mit zugehöriger Garagenbox. Das Haus teilt sich in drei Etagen mit insgesamt rund 6 Zimmern und wurde 1981 erbaut.Das Verkaufsobjekt ist nur über einen Fussweg zu erreichen. Ca. 100m entfernt befindet sich die zum Verkaufsobjekt zugehörige Garagenbox (Ligusterweg 19, Grundbuchnummer 9742). Dans le quartier privilégié des Tilleuls, nous vendons une maison individuelle indépendante avec garage attenant. La maison est divisée en trois étages avec un total d'environ 6 piè", "room": "10", "surface": "440", "price": "1341900"}, {"id": 7, "title": "«Rare villa individuelle au centre de Bienne»", "description": "Ne manquez pas cette magnifique villa individuelle au centre de Bienne.Avec 4 grandes chambres à coucher et 1 bureau, son vaste séjour ensoleillé finira de vous convaincre que cette maison est faite pour vous!Disposant d'un grand jardin ensoleillé, elle ne restera pas longtemps sur le marché.Dossier photo complet dans la brochure de vente!", "room": "6.5", "surface": "160", "price": "1571940"}, {"id": 8, "title": "«Bauernhaus mit genehmigtem Umbauprojekt»", "description": "Dieses Bauernhaus in Gempenach, einst ein Stolz der ländlichen Gemeinde, steht nun verlassen und bereit für eine Veränderung da. Die einst lebendige Atmosphäre des Hofes mit seinen Pferden und Schafen ist längst verflogen. Das Fachwerkhaus mit seinem charakteristischen Satteldach und den hölzernen Fensterläden ist deutlich in die Jahre gekommen.Das Innere des Hauses sieht nicht viel besser aus. Die Böden und Wände sind rissig und der Geruch von Staub und Verlassenheit hängt in der Luft. Es scheint, als ob das Haus schon seit Jahren leer steht.D", "room": "6.5", "surface": "160", "price": "677340"}, {"id": 9, "title": "«zu verkaufen Doppelhaus in Sumiswald»", "description": "Wir freuen uns, Ihnen diese exklusive Doppelhaus (Haushälfte A und B) in Sumiwald zum Kauf anzubieten. Das im Jahr 2017 erbaute Haus bietet eine Vielzahl von Annehmlichkeiten und hochwertigen Ausstattungsmerkmalen, die es zu einem erstklassigen Zuhause machen. Nachfolgend finden Sie einen detaillierten Baubeschrieb: Zum Kauf stehen beide Doppelhaushälften.Die Parzellengrösse wird voraussichtlich ca. 1000 m² betragen. Diese wird zu einem späteren Zeitpunkt vom Geometer ausgemessen. Die Liegenschaft ist voll Vermietet. Die mietzinseinnahmen betra", "room": "5.5", "surface": "150", "price": "2297840"}, {"id": 10, "title": "«Mehrfamilienhaus vollvermietet, eigene Quelle, Weideland»", "description": "Diese interessante Liegenschaft liegt in der Nähe zum Langnauer Dorfzentrum.Das Mehrfamilienhaus mit Baujahr 1876 verfügt über 6 Wohnungen, welche alle vermietet sind. Die Liegenschaft wurde gut unterhalten und teilsaniert. Die Wohnungen sind aufgrund einer Mischung aus Alt und Neu mit Charme ausgestattet.Weitere Vorteile, die überzeugenMietertrag CHF 80'200.-Bruttorendite 6.16 %Eigene Wasserquelle Entlassung aus dem Bauinventar im Juni 2023Gemütlicher Gartenpavillon zum VerweilenParkmöglichkeiten: gedeckter Abstellplatz für zwei bis drei Autos", "room": "5.5", "surface": "150", "price": "1661400"}, {"id": 11, "title": "«Prächtiges 3.5-Zimmer-Haus in Bettlach»", "description": "Als äusserst attraktives Angebot, steht dieses prächtige Einfamilienhaus an sanfter Hanglage mit Ausblick in Bettlach SO zum Verkauf. Das freistehende Haus befindet sich am Anfang eines ruhigen cul-de-sac und bietet daher ein prächtig ausgestaltetes Familienheim mit Privatsphäre und gemeinschaftlichem Wohnkomfort auf hohem Niveau. 23.5 erbaut und laufend renoviert, profitiert es von einer grosszügigen Raumaufteilung und einem attraktiven Innen- und Aussenbau über 3 Etagen. Durch die imposante Eingangshalle mit Spiegelschrank und dezentem Gäste-", "room": "5.5", "surface": "250", "price": "1444140"}, {"id": 12, "title": "«Ein Bijou zum Verlieben (3.5-Zi.-Einfamilienhaus)»", "description": "Sie lieben alte Bauernhäuser mit ihrem speziellen Charme? Dann müssen Sie mich unbedingt kennen lernen.Schon seit mehr als 200 Jahren stehe ich im idyllischen Seeberg. Ich wurde als traditionelles Bauernhaus im Zentrum von Seeberg erbaut und gehöre somit zum alten Ortsbild.Von aussen bin ich ein unscheinbares Bauernhaus aus alten Zeiten. Mein Charme befindet sich in meinem Innern und im schönen Garten hinter dem Haus. Meine aktuellen Besitzer haben mich mit viel Liebe saniert (Bsp. Heizsystem, Fenster?), aber trotzdem werde ich Sie an Wohn- und", "room": "6.5", "surface": "791", "price": "881820"}, {"id": 13, "title": "«\"Ideal als Generationen- oder Einfamilienhaus...\"»", "description": "Das heutige Zweifamilienhaus kann dank der aktuellen Raumeinteilung ideal als Generationenhaus oder für Wohnen und Arbeiten unter einem Dach genutzt werden. Die beiden Wohnungen können losgelöst und flexibel voneinander genutzt werden.Das Erdgeschoss umfasst eine 3½-Zimmerwohnung auf einer Etage. Über eine Aussentreppe gelangt man in die obere 3½ bis 4 Zimmerwohnung, welche mit dem Ausbau des Dachstocks 1994 erweitert wurde. Beide Wohnungen verfügen über einen aussichtsreichen Balkon mit Sicht ins Aaretal.Im Untergeschoss befinden sich neben de", "room": "8", "surface": "210", "price": "1271610"}, {"id": 14, "title": "«Baubewilligte Penthouse-Villa an der Aare»", "description": "An idyllischer Lage, direkt an der Aare bei der historischen Neubrücke (älteste erhaltene Holzbrücke im Kt. Bern) entsteht dieser einzigartige Neubau in moderner Architektur. Der Neubau wird harmonisch und mit Einbezug der bestehenden, geschichtsträchtigen Gebäude in den Hang eingebettet. Das Haus ist im Penthouse-Stil über einen Privatlift erschlossen und überzeugt mit grossen Fensterfronten und zwei Aussenterrassen auf über 60m2. So ist Ihre Privatsphäre garantiert und über die Dächer der vorderen Liegenschaften schweift Ihr Blick zur Aarelan", "room": "5.5", "surface": "620", "price": "3067200"}, {"id": 15, "title": "«2.5 Zi. Einfamilienhaus»", "description": null, "room": "3.5", "surface": "43", "price": "485640"}, {"id": 16, "title": "«Grande maison villageoise avec jolie vue, verger et fort potentiel»", "description": "Grande maison villageoise avec jolie vue, verger et fort potentielCette splendide ancienne ferme transformée en maison d'habitation est composée de 2 appartements et d'un grenier aux possibilités de développement étendues. La splendide charpente chevillée est d'origine. Une extension de l'immeuble existant est également possible. Le jardin et le verger (pommiers et damassiniers) idéalement exposés offrent de nombreuses possibilités de détente et de convivialité. A quelques minutes du centre de Porrentruy avec les transports publics, le vélo ou ", "room": "7", "surface": "420", "price": "626220"}, {"id": 17, "title": "«Authentique chalet au centre de Château-d'Oex»", "description": "Authentique chalet de deux appartements situé au centre de Château-d'Oex.L'appartement de 2,5 pièces est accessible depuis la terrasse sud. Il dispose d'un séjour avec cuisine ouverte, espace à manger et salon. D'une grande chambre et d'une salle de bain.L'entrée du principale appartement se fait par le nord. Sa distribution sur les deux étages s'effectue par des corridors. Il dispose d'une salle à manger ouverte sur la cuisine équipée et le salon agrémenté d'un poêle à bois. Les cinq charmantes chambres et les deux salles de bain sont répartie", "room": "8", "surface": "260", "price": "1750860"}, {"id": 18, "title": "«\"Eingebettet im Grünen - Lätti bei Münschenbuchsee\"»", "description": "Zum Verkauf steht, ein ruhig gelegenes Reihen-Mittel-Einfamilienhaus mit einer 6½-Zimmer-Raumeinteilung über vier Etagen. Im Untergeschoss findet sich heute eine Sauna und im Aussenbereich ein Whirlpool mit Pergola. Das eigentliche Wohnbereich vom Erdgeschoss bis ins ausgebaute Dachgeschoss bietet für zwei Personen wie auch für Familien viel hellen Raum und Aussensitzplatz mit Morgensonne sowie Balkon mit Abendsonne. Als Parkierung stehen ein Einstellhallenplatz für zusätzlich Fr. 30'000.- und eine Aussenparkplatz für zusätzlich Fr. 15'000.- zu", "room": "6.5", "surface": "200", "price": "984060"}, {"id": 19, "title": "«5½ Zi.-Reiheneinfamilienhaus sucht neue Familie!»", "description": "Zum Verkauf steht ein charmantes 5½ Zi.-Reiheneinfamilienhaus in der beliebten Gemeinde Reinach BL. Das Haus erreichen Sie über eine ruhige Privatstrasse und befindet sich in einem kinderfreundlichen und ruhigen Quartier.Das Erdgeschoss des Hauses beeindruckt mit einer modernen, offenen Küche und der lichtdurchflutete Wohn- und Essbereich bietet viel Raum für Entspannung und gemütliches Beisammensein. Vom Wohnbereich aus gelangen Sie direkt in den Garten, der mit einem einladenden Sitzplatz und einer Rasenfläche zum Verweilen im Freien einlädt.", "room": "5.5", "surface": "130", "price": "1143810"}, {"id": 20, "title": "«Freistehende Familienidylle mit Schwimmteich, Saunahaus und Werkstatt»", "description": "Dieses gepflegte, freistehende Haus mit sechseinhalb Zimmern befindet sich an hervorragender, sonniger Lage in einem ruhigen Quartier mit Blick auf den Jura. In direkter Nähe finden Sie auch Anschlüsse für den öffentlichen Verkehr sowie den Quartierweg zum nahen Kindergarten und zur Schule. Die aussergewöhnliche Immobilie überzeugt durch die ansprechende Architektur, die einen optimalen Lichteinfall ermöglicht. Damit Sie sich beim Eintreten direkt wie zu Hause fühlen, dafür sorgt das grosse Wohnzimmer mit dem gemütlichen Cheminée mit Aussenluft", "room": "6.5", "surface": "190", "price": "1265220"}, {"id": 21, "title": "«Ideal für Eigennutz oder Airbnb-Investment!»", "description": "Willkommen in Ihrem neuen Zuhause oder Ihrem lukrativen Airbnb-Investment in Hondrich b. Spiez! Diese einzigartige Immobilie erwartet Sie in der begehrten Hondrichstrasse 120 und bietet eine perfekte Kombination aus Stil und Investitionspotenzial.Highlights der Immobilie:Perfekte Lage: Diese Immobilie befindet sich in unmittelbarer Nähe zur Bushaltestelle, von der aus Sie bequem nach Aeschi oder zum Bahnhof Spiez gelangen. Die optimale Anbindung an den öffentlichen Verkehr macht es einfach, die Umgebung zu erkunden.Vielseitige Nutzungsmöglichke", "room": "5", "surface": "190", "price": "805140"}, {"id": 22, "title": "«3.5 Zi.Neubau Einfamilienhaus in Rumendingen, Haus D3»", "description": "Agentur Wyss AG: Neubau Wohnhäuser \"Cholimatte\" Rumendingen 3.5 Zi.Agentur Wyss AG NEUBAU:\"Projekt CHOLIMATTE\" 9 edle Wohnhäuser in RumendingenRuhig, modern und naturnah ? was will man mehr?Endlich geniessen Sie das ländliche wohnen in Ihrem Eigentum ohne Einschränkungen.An sonniger und attraktiver Lage im steuergünstigen Rumendingen entstehen demnächst 9 helle und offene Wohnhäuser. Das Projekt überzeugt durch seine Einzigartigkeit auf dem bernischen Markt. Die Grössen der Häuser variieren je nach Typus von 4.5 ? 6.5 Zimmer. Die Anordnung auf ", "room": "5.5", "surface": "180", "price": "996840"}, {"id": 23, "title": "«Traumhaftes Einfamilienhaus mit Pool und Wellnessparadies!»", "description": "Das eindrückliche Einfamilienhaus erreichen Sie über die ausschliesslich durch Anwohner befahrene Quartierstrasse. Die Liegenschaft verfügt über einen Aussenparkplatz sowie sechs Garagenparkplätze in der exklusiv genutzten Einstellhalle. Den Hauseingang erreichen Sie im Erdgeschoss auf der Ostseite der Liegenschaft. Alternativ ist der Direktzugang von der Einstellhalle im Untergeschoss gewährleistet, da diese mit dem Haus im Untergeschoss verbunden ist.Beim Betreten des Hauses via Hauseingang, empfängt Sie der freundlich eingerichtete Garderobe", "room": "4.5", "surface": "330", "price": "2747700"}]}