[{"id": 0, "title": "«Ruhe und Entspannung: Einladendes Einfamilienhaus in Luterbach»", "description": "Zu verkaufen: Exklusives Einfamilienhaus mit hohem Ausbaustandard und einzigartigem Ambiente. Willkommen zuhause! Dieses wunderschöne Einfamilienhaus mit ihrem herausragenden Ausbaustandard und einzigartigen Annehmlichkeiten steht ab sofort zur Verfügung bereit. Die Wohnung befindet sich in einem charmanten Mehrfamilienhaus mit insgesamt drei Wohneinheiten, diese kann man auch problemlos zu einer Wohneinheit verbinden. Die Hauptwohnung erstreckt sich über großzügige 96 m² Wohnfläche und wurde bis ins kleinste Detail mit hochwertigen Materialien", "room": "7.5", "surface": "210", "price": "1520820"}, {"id": 1, "title": "«In landwirtschaftlicher Lage gelegenes Zweifamilienhaus in Rubigen»", "description": "In ländlicher Lage etwas oberhalb vom Zentrum von Rubigen steht das Zweifamilienhaus Oberholz 70h. Rundherum befindet sich eine Landwirtschafts-Zone, das Haus wurde aber aus der Landwirtschafts-Zone ab parzelliert. In circa 20 Minuten zu Fuss erreichen Sie das Zentrum von Rubigen mit diversen Einkaufsmöglichkeiten sowie dem Bahnhof. Wer ein Naturliebhaber ist und den Feierabend gerne an einem ruhigen und grünen Ort geniesst, ist hier genau richtig. Lassen Sie sich selber von diesem tollen Objekt überzeugen. Das Zweifamilienhaus wurde im Jahr 14", "room": "9", "surface": "300", "price": "1520820"}, {"id": 2, "title": "«Raumwunder mit Gartenparadies und fantastischer Weitsicht»", "description": "Das grosszügige Einfamilienhaus liegt an beliebter sowie ruhiger Südhanglage an der \"Riviera von Bern\" und profitiert von einer fantastischen Aussicht auf die Berner Alpen und zum Gerzensee. Die Liegenschaft befindet sich am Bärenmattweg, einer ruhigen Quartierstrasse ohne Durchgangsverkehr. Das Gartenparadies ietet viel Privatsphäre und eine spektakuläre Weitsicht. Der terrassierte Nutzgarten im hinteren Teil der Liegenschaft ist unter anderem mit Reben, Spargeln, Kräutern, Beeren und Lavendelstauden bepflanzt und lässt Gartenträume wahr werde", "room": "8.5", "surface": "410", "price": "2843550"}, {"id": 3, "title": "«Äs Huus mit schönschter Poschtcharte-Ussicht u unändlech viu Platz»", "description": "Ä Ussicht, wo s Härz loht lo juchzeDas Einfamilienhaus steht etwas unterhalb des Ausflug-Restaurants Rothöhe und bietet eine einmalige, kurtaxenwürdige Aussicht ins Emmental und auf die Berner Alpen.Gleich hinter dem Haus beginnt die Landwirtschaftszone. Damit liegt ein wunderschönes Naherholungsgebiet direkt vor Ihrer Haustüre. Fasch nöcher bi Burdlef aus bi OberburgTrotz dieser idyllischen Lage ist das Dorfzentrum von Oberburg, aber auch das Burgdorfer Stadtzentrum blitzschnell erreichbar. Selten verbindet eine Liegenschaft die Zentrumsnähe s", "room": "9.5", "surface": "220", "price": "1648620"}, {"id": 4, "title": "«Charmantes Reihenhaus mit grosszügigem Garten und viel Ausbaupotential»", "description": "Charmantes Reihenhaus mit grosszügigem Garten und viel AusbaupotentialPer sofort steht dieses Reihenmittelhaus mit 2.5 Zimmern an sehr attraktiver Lage in Reinach zum Verkauf. Es überzeugt durch seine hellen Wohnräume, welche auf 2 Etagen verteilt sind sowie den pflegeleichten Garten. Ein weiteres Highlight ist das grosszügige und lichtdurchflutete Wohnzimmer mit Zugang zur teilgedeckten Terrasse. Die Liegenschaft bietet Ihren Bedürfnissen entsprechendes Ausbau- und Renovationspotential, um Ihre individuellen Wünsche & Träume zu verwirklichen!A", "room": "4.5", "surface": "46", "price": "1022400"}, {"id": 5, "title": "«Unverbaubarer Blick und Raum zur Entfaltung: Ihr neues Einfamilienhaus»", "description": "Unverbaubarer Blick und Raum zur Entfaltung: Ihr neues EinfamilienhausIn das geniale freistehende Einfamilienhaus mit herrlichem Umschung und viel Platz für Fahrzeuge muss man sich einfach verlieben.Das Haus wurde kontinuierlich gepflegt und instand gehalten und liegt am hinteren Ende einer Sackgasse für jegliche Motorfahrzeuge.Lassen Sie sich von untenstehenden Vorteilen überzeugen:200 m² Nettowohnfläche verteilt auf 3.5 Zimmer und NebenräumeOffene Küche mit herrlichem Ausblick in die unverbaubare Landwirtschaftszone und mit Blick über Burgdor", "room": "7.5", "surface": "200", "price": "1722740"}, {"id": 6, "title": "«REIHENEINFAMILIENHAUS IN SAFNERN»", "description": "Ihr Traumhaus erwartet Sie in Safnern!Herzlich willkommen in dieser charmanten, kinderfreundlichen Gemeinde, wo wir Ihnen ein neu renoviertes Reiheneinfamilienhaus präsentieren, das buchstäblich alles bietet, was Sie sich wünschen können. Diese Immobilie zeichnet sich nicht nur durch ihre erstklassige Lage aus, sondern auch durch ihre makellose Pflege und Liebe zum Detail. Hier erleben Sie die perfekte Verbindung von Nachbarschaftsgemeinschaft und Privatsphäre.Dieses dreigeschossige Reiheneinfamilienhaus ist wie massgeschneidert für Ihre Bedürf", "room": "5.5", "surface": "140", "price": "892040"}, {"id": 7, "title": "«Splendide et spacieuse villa d'architecte avec vue magnifique»", "description": "Splendide et spacieuse villa d'architecte avec vue magnifiqueSituée dans un endroit très calme, cette splendide villa d'architecte construite bénéficie d'une magnifique vue sur la campagne environnante et la vallée. Le spacieux séjour avec cheminée, la qualité des matériaux utilisés pour la construction, les suites parentales, la belle luminosité grâce aux baies vitrées, le jardin avec plusieurs terrasses ou le parfait entretien sont autant d'arguments qui vous séduiront.Adresse exacte disponible après inscription sur neho.ch.VOUS SOUHAITEZ VIS", "room": "7.5", "surface": "430", "price": "1597500"}, {"id": 8, "title": "«Saniertes Einfamilienhaus über Thun»", "description": "Die Verkaufsdokumentation finden Sie auf unserer Webseite www.casa-immo.chWohnen hoch über Thun. Das Einfamilienhaus am Lauenenweg 73 verfügt über zwei Etagen und wurde in den letzten Jahren umfassend saniert: von den Oberflächen über die Isolation bis hin zu den Lei­tungen und der Heizung. Die Fassade und das Dach sind noch älteren Datums.Die Wohnfläche erstreckt sich auf rund 100 m2 und bietet eine atem­beraubende Aussicht über die Stadt und zu den umliegenden Bergen. ­Diese Weitsicht ist fantastisch und bietet zu jeder Tageszeit ­einen beein", "room": "4.5", "surface": "50", "price": "1661400"}, {"id": 9, "title": "«Ehemaliges Bauernhaus an traumhafter Aussichtslage 20 Minuten von Bern!»", "description": "Ehemaliges Bauernhaus an traumhafter Aussichtslage mit zahlreichen Ausbau- und NutzungsmöglichkeitenSpycherImmobilien.chDas ehemalige Bauernhaus wurde im Jahr 1750 erbaut und befindet sich im ländlichen Niedermuhlern, fünfzehn Kilometer südlich von Bern. Das Gebäude befindet sich alleinstehend an einem Hang mit traumhafter Aussicht, grosser Gartenfläche mit altem Baumbestand. Aktuell befinden sich 3 Wohnungen in der Liegenschaft. Die Parterre Wohnung wird vermietet die anderen beiden Wohnungen befinden sich im Leerstand. Das Bauernhaus ist komp", "room": "12", "surface": "2342", "price": "1725300"}, {"id": 10, "title": "«Generationenhaus mit zwei Wohnungen, Garten und Garagen»", "description": "Im Zentrum von Studen verkaufen wir ein grosses und teilrenoviertes Zweifamilienhaus. Die Liegenschaft hat zwei separat zugängliche Wohnungen, die aber auch durch ein Treppenhaus miteinander verbunden sind, deshalb eignet sich die Liegenschaft auch sehr gut als 2 Generationenhaus.Die grössere Wohnung bietet auf zwei Etagen (EG und UG) eine gesamt Nettowohnfläche von 107 m2. Drei Schlafzimmer, ein grosser offener Wohnbereich mit Essplatz und offener Küche und Wohnzimmer mit direktem Ausgang zur Terrasse sowie zwei komplette Nasszellen mit Bad un", "room": "9", "surface": "240", "price": "1239660"}, {"id": 11, "title": "«Gehobenes 3.5-Zimmer-Einfamilienhaus mit unverbaubarerer Sicht»", "description": "OBJEKT:Das 3.5-Zimmer-Einfamilienhaus am Leiserenweg 20 in Kehrsatz BE angebaut an die Nachbarliegenschaft wurde 1984 im gehobenen Ausbaustandard erstellt. Die Wohnfläche beträgt rund 310 m² und das ganze Grundstück hat eine Fläche von 912 m². In den letzten Jahren wurde ein Wellnessraum mit Sauna und Dampfdusche eingebaut, die Nasszellen erneuert, der Dachstock ausgebaut, Fenster (Kunststoff/Metall) erneuert, die Waschküche im Keller modernisiert, die Gartenanlage mit einem Granit-Sitzplatz und einem Teich ergänzt und die Hausfassade erneuert.", "room": "6.5", "surface": "310", "price": "2025630"}, {"id": 12, "title": "«3½-Zimmer-Einfamilienhaus ländlich gelegen in Büetigen»", "description": "An der Busswilstrasse 38 in Büetigen, umgeben von ländlicher Schönheit, erwartet Sie ein bezauberndes Einfamilienhaus, das all Ihre Wohnträume erfüllen wird. Die Liegenschaft sowie der grosszügige Umschwung hat einiges zu bieten: Im Erdgeschoss lädt die offene Küche mit einer modernen Kochinsel zum Entfalten der kreativen Kochkünste gemeinsam mit der Familie und Freunden ein. Das angrenzende Wohnzimmer schafft eine gemütliche Atmosphäre, indem Sie erholsame Abende vor dem Schwedenofen geniessen können. Ein praktisches Reduit bietet zusätzlich P", "room": "3.5", "surface": "130", "price": null}, {"id": 13, "title": "«2.5-Zimmer-Reihenmittelhaus mit Garten»", "description": "HighlightsDurchdachter GrundrissHelle RäumlichkeitenGarten mit rundum BepflanzungBalkon im ObergeschossFamilienfreundliche LageAussenparkplatzNähe zur Stadt BaselCharmante Liegenschaft an ruhiger LageDas heimelige Reihenmittelhaus befindet sich an einer familienfreundlichen Lage im beliebtem Therwil.Das Raumangebot umfasst insgesamt 2.5 Zimmer, verteilt über 2 Stockwerke. Die durchdachte Grundrissaufteilung bietet viel Platz zum Wohlfühlen. Über das Wohnzimmer gelangen Sie direkt zum gemütlichen Sitzplatz - inklusive eigenem Garten mit rundum B", "room": "4.5", "surface": "140", "price": "1047960"}, {"id": 14, "title": "«Oase in Reinach - 5½ Zi.-Eckeinfamilienhaus»", "description": "Willkommen in Ihrem zukünftigen Zuhause! Dieses charmante 5½ Zi.-Einfamilienhaus bietet nicht nur viel Platz, sondern auch viel Potential für individuelle Gestaltung und kreativen Ausbau. Ideal für eine Familie, die Raum sucht und ihre eigenen Wohnträume verwirklichen möchte.Im Erdgeschoss befindet sich das grosszügige Wohnzimmer, welches Platz für die ganze Familie bietet. Die Einbauküche und das Bad mit Dusche ergänzen diese Etage. Ein besonderes Highlight dieses Hauses ist der Wintergarten.Im Obergeschoss stehen Ihnen drei Zimmer zur Verfügu", "room": "5.5", "surface": "130", "price": "1482480"}, {"id": 15, "title": "«AgentSelly - Ländliches Familienparadies nahe Bern»", "description": "Willkommen im ländlichen Paradies nur 20 Minuten von Bern entfernt. Dieses charmante 3.5-Zimmer-Haus bietet auf zwei Etagen alles, was Ihre Familie braucht. Vier Schlafzimmer, ein grosser Wohn- und Essbereich inklusive Cheminée sowie eine idyllische Terrasse mit attraktiver Aussicht. Der Kindergarten als auch die Primarschule sind fussläufig erreichbar. Darüber hinaus verfügt das Haus über zwei Garagenplätze und zwei Aussenabstellplätze. Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly.ch/marktplatz/35W", "room": "5.5", "surface": "180", "price": "1194930"}, {"id": 16, "title": "«Einzigartige Stadtvilla mit stilvollem Ambiente und idyllischem Garten»", "description": "Eine wunderbare Follow Immobilie mit vielen VorzügenIdeal gelegen3.5 Zimmer806 m² GrundstücksflächeStilvolle AusstattungIdyllischer GartenGedeckter SitzplatzGarage Sie suchen nach einem charmanten und gemütlichen Zuhause, das dennoch zentral gelegen ist und viel Platz für Ihre Familie bietet? Dann ist diese Stadtvilla genau das Richtige für Sie. Das Haus verfügt über 3.5 Zimmer und ist ideal für eine Familie oder für Menschen, die Wohnen und Arbeiten unter einem Dach vereinen möchten. Im Erdgeschoss finden Sie ein geräumiges Wohn- und Esszimmer", "room": "5.5", "surface": "220", "price": "1661400"}, {"id": 17, "title": "«Einfamilien- oder Generationenhaus mit 1'183 m² Parzelle in Kappel»", "description": "In der schönen Gemeinde Kappel, eingebettet zwischen den Städten Olten und Zofingen, erwartet Sie ein wahres Juwel - ein einzigartiges Generationenhaus, das auf einem grosszügigem Grundstück von insgesamt 1'183 m² steht. In einem idyllischen Quartier gelegen, fernab vom Treiben des hektischen Alltags, bietet es die perfekte Umgebung, um das Leben in all seiner Pracht zu geniessen. Die attraktive Parzelle präsentiert Ihnen folgende Vorzüge:Die Liegenschaft als Gesamtes:Im Untergeschoss finden Sie eine geräumige Waschküche, die genügend Platz zum", "room": "6", "surface": "160", "price": "1393020"}, {"id": 18, "title": "«Rohdiamant im Chalet-Stil im Herzen von Bern»", "description": "Zentrale Lage mit PotenzialIm Mattenhofquartier, zwischen Eigerplatz und Inselspital, verkaufen wir ein charmantes, sanierungsbedürftiges Doppeleinfamilienhaus mit idyllischem Garten.Diese Liegenschaft überzeugt:praktische RaumaufteilungBauwerk mit charmanten DetailsWerkstatt mit Werkbank im Untergeschossgepflegter, idyllischer Gartenzentrale Lage im Herzen von BernSchulen und Kindergarten in Gehdistanzguter Anschluss an den öffentlichen Verkehr und AutobahnHaben wir Ihr Interesse geweckt? Bestellen Sie noch heute unsere ausführliche Verkaufsdo", "room": "4.5", "surface": "120", "price": "1214120"}, {"id": 19, "title": "«Doppeleinfamilienhaus mit Landreserve»", "description": "Das Doppeleinfamilienhaus steht an bester Lage in Madretsch. Das Haus wirkt bereits von aussen stattlich und fügt sich in die Bauten des Madretschquartiers ein. Das Hightlight befindet sich jedoch hinter dem Haus. Ihre persönliche Oase mitten in Biel. Grosszügiger Garten ist wohl etwas untertrieben, aber überzeugen Sie sich beim virtuellen Rundgang und danach bei einer persönlichen Besichtigung selbst. Das Land darf als petenzielle Baulandreserve betrachtet werden.Das Haus wurde über drei Stockwerke gebaut, mit dem Kellergeschoss vier.  Die Gru", "room": "10", "surface": "220", "price": "1393020"}, {"id": 20, "title": "«Wohnen und Arbeiten unter einem Dach»", "description": "Individueller Freiraum, nachhaltige Mobilität und jede Menge Platz: Wir haben jede Menge Lebensqualität für Sie gefunden! An zentraler Lage mit gutem Anschluss an den Verkehr erwartet Sie und Ihre Geschäftsidee ein vielseitiges Objekt Schaufenster und Parkmöglichkeiten inklusive. Sie können aber auch Ihre Wohnkosten reduzieren und den Ladenbereich einfach abtrennen und vermieten. Der Eingangsbereich verfügt über einen grossen, unterteilbaren Raum mit eindrücklichen Schaufenstern. So lässt sich Ihr Business wirksam präsentieren. Dieser Raum läss", "room": "8.5", "surface": "420", "price": "1405800"}, {"id": 21, "title": "«Ein Haus, so einzigartig wie Sie ? Finden Sie Ihr perfektes Match!»", "description": null, "room": "5.5", "surface": "280", "price": "2185380"}, {"id": 22, "title": "«...praktisch und zentral - für die aktive Familie...»", "description": "!!Verkaufsunterlagen sind bei Immoscout24.ch als PDF angefügt!! Wichtig; Festhypothek zu 1.5 % bis 30.09.2027 kann übernommen werden!!Im Herzen von Herzogenbuchsee nahe Einkauf, Schulen, Bus und Bahn steht dieses charmante Doppel-Einfamilienhaus aus den 50-iger Jahren. Die Vorzüge liegen auf der Hand - zu Fuss oder mit dem Fahrrad erreichen Sie locker das ganze Dorf. Mit dem Bus oder der Bahn die Zentren der Schweiz.Das Wohnhaus mit Garten ist nicht zu klein und nicht zu gross, ideal für eine aktive Familie. Geniessen Sie folgende Vorzüge;moder", "room": "4.5", "surface": "120", "price": "677340"}, {"id": 23, "title": "«ImmoWyss - Traumhaftes Zuhause: Haus mit Pool-Oase im Gartenparadies»", "description": "In der malerischen Umgebung von Münsingen präsentieren wir Ihnen ein exklusives freistehendes 3.5-Zimmer-Einfamilienhaus, das im Jahr 1981 erbaut wurde. Das Anwesen hat seitdem bedeutende Upgrades erlebt: 2004 wurde eine umfassende Renovation durchgeführt, und in den Jahren 2012 und 2016 wurden weitere Verbesserungen vorgenommen, darunter der Austausch aller Fenster und die Verlegung neuer Bodenbeläge. Gelegen in einer leicht erhöhten Position, bietet das Haus einen atemberaubenden Blick ins Aaretal und bis hin zu den majestätischen Alpen. Das ", "room": "7.5", "surface": "260", "price": "3322800"}]