[{"id": 0, "title": "«3.5-Zimmer Villa»", "description": "AllgemeinesDie Liegenschaft an bester Wohnlage trohnt direkt über dem Naherholungsgebiet der Aare und bietet eine herrliche Weitsicht bis hin zu den Alpen. Die exklusive Villa wurde 1976 erstellt und besticht durch ein einmaliges Raumkonzept mit 3.5 Zimmern und einer Galerie. Die Wohnfläche ist äusserst grosszügig bemessen und auf zwei Etagen interessant gegliedert. Das Raumprogramm lässt keine Wünsche offen.Nachdem die grosszügige Liegenschaft sporadisch unterhalten wurde, genügt der Ausbau nicht mehr in allen Teilen den heutigen Ansprüchen un", "room": "6.5", "surface": "280", "price": "4089600"}, {"id": 1, "title": "«Splendide villa moderne très lumineuse et spacieuse avec grand jardin»", "description": "Splendide villa moderne très lumineuse et spacieuse avec grand jardinIdéalement exposée et située dans un endroit très calme, cette splendide villa bénéficie d'un grand jardin et d'un environnement agréable et verdoyant. Le vaste séjour avec poêle, les belles hauteurs sous plafond, la cuisine ouverte, la chambre parentale avec dressing, le chauffage par pompe à chaleur, l'adoucisseur d'eau ou encore l'excellent état d'entretien de la maison sont autant d'atout qui vous séduiront.A visiter dès maintenant!Adresse exacte disponible après inscripti", "room": "6.5", "surface": "210", "price": "1136140"}, {"id": 2, "title": "«Wohnen an Idyllischer Lage / Aussichtsreiche Doppelhaushälfte»", "description": "Grosszügiges D'EFH Projekt in Gurzelen! Individuelles und Naturnahes Wohnen an unverbaubarer Traumlage.Nur 10 minuten vom Autobahnanschluss Thun-Nord entfernt liegt dieses Objekt mit atemberaubender Aussicht in der Gemeinde Gurzelen.hausconcept plant, verkauft und baut Ihr Traumhaus an sonniger Lage mit schönem Umschwung.sehr Idyllisch gelegen, präsentieren wir Ihnen dieses Doppeleinfamilienhaus mit zwei 5 1/2-Zimmer Hausteilen und integrierten Einzelgaragen:5 1/2-Zimmer Hausteil A mit 293m² Parzellenfläche für CHF 1'170'000.005 1/2-Zimmer Haus", "room": "5.5", "surface": "200", "price": "1495260"}, {"id": 3, "title": "«Idyllisches 3.5 Zimmer Einfamilienhaus mit Wintergarten»", "description": "Ihre neue WohlfühloaseBitte füllen Sie das nebenstehende Kontaktformular aus und Sie erhalten das vollständige Verkaufsexposée per Mail zugestellt! Besten Dank.  Das Haus verfügt über eine geräumige und gut ausgestattete Küche mit viel Stauraum. Hier haben Sie genügend Platz, um Ihre Kochkünste zu entfalten und Ihre Küchenutensilien ordentlich zu verstauen.Ein weiteres Highlight ist das Badezimmer, das sowohl eine Badewanne als auch eine begehbare Dusche bietet. Sie haben die Wahl, ob Sie ein entspannendes Bad nehmen oder eine erfrischende Dusc", "room": "5.5", "surface": "160", "price": "1597500"}, {"id": 4, "title": "«Fehr Immobilien - Grosszügiges, aussichtsreiches 3.5-Zimmer-Einfamilienhaus»", "description": "Grosszügiges, aussichtsreiches 4.5-Zimmer-EinfamilienhausDas 2004 in massiver Bauweise erstellte Einfamilienhaus liegt in einem ruhigen Wohnquartier am gefragten Südhang von Evilard. Die Lage am Ende einer Sackgasse und angrenzenden Wald ist äusserst idyllisch, ruhig und verkehrsfrei. Der sonnige und ruhige Standort in unmittelbarer Nähe zu Wald- und Spazierwegen ist geradezu ideal für aktive Familien oder Personen, welche einerseits die zentrums- und andererseits die naturnahe Wohnlage schätzen.Über eine Abkürzung sind das Dorfzentrum, das Fun", "room": "6.5", "surface": "200", "price": "1776420"}, {"id": 5, "title": "«Villa de 3.5 pièces avec studio et sous-sol idéal pour PME»", "description": "Villa de 3.5 pièces avec studio et sous-sol idéal pour PMESituée dans un quartier résidentiel à moins de 10 minutes de l'A12 et de nombreux commerces, cette maison offre de beaux volumes et un cadre de vie idéal pour une famille. Très bien entretenue et équipée d'un système de chauffage écologique, elle remplit tous les critères de confort actuel. L'espace nuit dans les étages supérieures comprend 4 chambres à coucher spacieuses et 2 salles d'eau. La pièce de vie de plus de 50m2 bénéficie d'une luminosité optimale et les extérieurs, entièrement", "room": "6.5", "surface": "400", "price": null}, {"id": 6, "title": "«Neubau:Idyllisches 3.5 Zimmer Eigenheim mit Aussicht(E)»", "description": " Moderner Innenausbau, grosszügige und lichtdurchflutete Zimmer, Carport, üppige Terrasse mit unverbaubarer Aussicht und das alles an sonniger Hanglage im Grünen! Eine einzigartige Ruheoase! Oberhalb von Grellingen mit traumhafter, unverbaubarer Aussicht, an sonniger Hanglage entstehen 18 hochwertige Wohnungen sowie 12 äusserst interessante Einfamilien- bzw. Doppeleinfamilienhäuser. Die sonnige Toplage im Grünen beschenkt Sie mit einem idyllischen Lebensgefühl. Geniessen Sie die Ruhe und die Natur trotz des Katzensprunges bis nach Laufen (9km) ", "room": "6.5", "surface": "230", "price": "1763640"}, {"id": 7, "title": "«Erfüllen Sie sich jetzt Ihr Traum vom Eigenheim»", "description": "Erfüllen Sie sich jetzt Ihr Traum vom EigenheimErfüllen Sie sich Ihren persönlichen Wohntraum in ländlicher Umgebung. Das Einfamilienhaus punktet nicht nur mit der Lage, sondern auch mit dem grossen Potential. Lassen Sie sich von den untenstehenden Vorteilen überzeugen:120 m² Nettowohnfläche verteilt auf 3.5-ZimmerEinladender, heller EingangsbereichOffene Küche mit Blick ins GrüneHeller und lichtdurchfluteter Ess- und Wohnbereich mit Zugang in den GartenSchwedenofen für gemütliche Stunden zu Hause in der kühleren JahreszeitEin helles Zimmer im ", "room": "5.5", "surface": "140", "price": "1083740"}, {"id": 8, "title": "«NEUBAUPROJEKT: Viu Platz dinne u dusse - u Dir bestimmet dr Usbou»", "description": "Äs Dörfli mit eigetem SeeIn Inkwil kennt und grüsst man sich noch. Es ist der ideale Wohnort für Naturliebhaber und Ruhesuchende. Die Aare, der Inkwilersee sowie die umliegenden Felder, Wiesen und Wälder laden zu ausgedehnten Spaziergängen und Velotouren ein. Obwohl man sich weit weg vom stressigen Stadtleben fühlt, so ist man dank dem nahen Autobahnanschluss sowie guten Bus- und Zugverbindungen schnell in Solothurn, Bern oder Zürich. D'Bagger si scho ufem WägDie Baubewilligung liegt vor, nun kann mit dem Bau begonnen werden. Mit unserem Einfam", "room": "5.5", "surface": "250", "price": "1603890"}, {"id": 9, "title": "«Modernes und sehr gepflegtes 2.5 Zimmer Einfamilienhaus an ruhiger Lage mit Garten und Carport»", "description": "AllgemeinDas schöne und gepflegte 2.5 Zimmer Einfamilienhaus bietet einen angenehmen Wohnkomfort auf 130 m2. Die zahlreichen Fenster fördern ein helles und angenehmes Wohnambiente. Die Liegenschaft hat im Erdgeschoss nebst einer grossen und modernen Küche, ein Gäste WC und einen grossen, offenen Wohn- und Essbereich. Im Obergeschoss hat es neben einer grossen Nasszelle mit Badewanne und Dusche, drei Zimmer die je nach Bedürfnis als Schlafzimmer, Büro oder als Gästezimmer genutzt werden können. Im Untergeschoss befindet sich der Keller, die Wasc", "room": "4.5", "surface": "130", "price": "996840"}, {"id": 10, "title": "«Belle maison, 18 min de Fribourg & Berne»", "description": "Maison mitoyenne d'angle, année 1993, avec 3.5 pièces au total sur 250 m2avec 2 unités :Appartement principal : 4,5 pièces 155m2 Whg au rez-de-chaussée / étage (salle de bain WC/douche WC)Appartement indépendant : 2,5 pièces 45m2 appartement indépendant au ½ sous-sol avec entrée séparée (peut être loué à l'extérieur)Jardin : pergola, cheminée, cabane de jardinParking : 1 grande place dans le garage (#17) 3,6m * 7m ; 1 place de parc extérieure (#51)Durable et bon marché à l'usage : chauffage commun avec sondes géothermiques et pompe à chaleur po", "room": "6.5", "surface": "250", "price": "1399410"}, {"id": 11, "title": "«Einfamilienhaus mit vielversprechendem Raumangebot»", "description": "Entdecken Sie Ihr Traumhaus! Dieses grosszügige 3½ Zi.-Einfamilienhaus bietet Ihnen eine Fülle von Möglichkeiten, um Ihren Wohntraum wahr werden zu lassen. Alles, was Sie sich für Ihr Leben, Ihre Arbeit und Ihre Hobbys wünschen, finden Sie hier unter einem Dach.Diese aussergewöhnliche Liegenschaft hat so viel zu bieten:- Idyllische und ländliche Lage, die Ruhe und Erholung verspricht- 5 Schlafzimmer, damit alle ihren Platz finden- 2 Badezimmer, die Ihren Komfort steigern- 2 Parkplätze, 1 Garage- Praktische Werkstatt und vielseitige Hobbyräume, ", "room": "7", "surface": "230", "price": "945720"}, {"id": 12, "title": "«Ruhig und schön gelegen»", "description": "Ruhig und schön gelegenIm ruhigen und familienfreundlichen Quartier in Grenchen finden Sie Ihr neues Reiheneckhaus. Lassen Sie Ihrem handwerklichen Geschick freien Lauf und erschaffen Sie sich Ihre Wohlfühloase.90 m² Nettowohnfläche verteilt auf 2.5 Zimmer, zwei Etagen plus KellergeschossHeller und einladender EingangsbereichGeschlossene und praktische Küche im Erdgeschoss Offener Wohnbereich mit direktem Zugang zur Terrasse und dem GartenEin Gäste-WC im ErdgeschossDrei Schlafzimmer sowie ein Badezimmer mit Badewanne im ObergeschossDie Kellerrä", "room": "4", "surface": "50", "price": "636440"}, {"id": 13, "title": "«Grosszügiges 2-Familienhaus an zentraler Lage mit ganz viel Potential»", "description": "Grosszügiges 2-Familienhaus an zentraler Lage mit ganz viel PotentialPer sofort steht dieses grosszügige 2-Familienhaus in der Dorfkernzone von Arch zum Verkauf. Die geschichtsträchtige Liegenschaft aus dem 14. Jahrhundert wurde einst als Postgebäude genutzt und besteht nun aus einer grossen 5.5-Zimmer Duplexwohnung im EG/1. OG sowie einer 3.5-Zimmerwohnung im 2. OG. Die beiden Wohnungen sind bewohnbar, trotzdem kann sich die neue Eigentümerschaft auf Renovationspotential freuen, um ihre individuellen Wünsche und Träume zu verwirklichen!AN EINE", "room": "9", "surface": "280", "price": "1271610"}, {"id": 14, "title": "«Einfamilienhaus mit Gartenoase und Sicht auf den Wohlensee»", "description": "Die Liegenschaft befindet sich am Ende einer ruhigen Quartierstrasse. Der Rain zeichnet sich durch die familienfreundliche Umgebung, die Südhanglage mit Sicht zum Wohlensee sowie der Nähe zum Wald aus. Oben am Bennenbodenrain angekommen, ist eine Garage sowie eine Garagenbox mit dessen Vorplatz für insgesamt 3 Autos. Von den Garagen gelangen Sie über eine Treppe sowie einem Weg über die Nachbarsparzelle zur Liegenschaft.Die Gartenoase mit über 850 m² erfüllt sämtliche Wünsche, ist auf 3 Niveaus aufgeteilt und bietet absolute Privatsphäre. Die g", "room": "7.5", "surface": "230", "price": "1853100"}, {"id": 15, "title": "«Riese Garte, tip-top im Schuss, viu Potenzial zumene vernünftige Priis»", "description": "Riesige Garte zum Spiele, Gniesse oder GärtnereIhr Grundstück ist so gross, dass sich Kinder und Haustiere austoben können und trotzdem noch viel Platz bleibt, um eigenes Gemüse anzupflanzen oder gemütlich den wohlverdienten Feierabend zu geniessen.Wer mehr Wohnfläche benötigt, kann dank der Wohnzone W2 sowie der grosszügigen Grundstückfläche das bestehende Gebäude problemlos erhöhen oder verbreitern. Beschtens im SchussDie Küche, das Badezimmer im Obergeschoss, die Fenster sowie die meisten Bodenbeläge wurden in den letzten zwanzig Jahren erse", "room": "4.5", "surface": "48", "price": "741240"}, {"id": 16, "title": "«Sanierte 3.5-Zimmer Eckhaus mit grossem Garten und mit Hypothek»", "description": "Günstiger als Mieten !Dank den tollen Zinsen, welche übernommen werden können, belaufen sich die Wohnkosten (Hypothek / Amortisation / Nebenkosten) auf total 1885.- CHF / MonatBereits vorhandene Hypotheken können übernommen werden:Regionalbank Solothurn AG175'000.- / 30.11.2028 / 1.75 %310'000.- / 31.07.2029 / 1.25 %Dieses geräumige Eckhaus mit 3.5 Zimmern befindet sich in der Benedikt-Hugi-Strasse 35, 4500 Solothurn, und zeichnet sich durch seine ausgezeichnete Lage sowie umfassende Renovierungsarbeiten in den letzten Jahren aus. Das Baujahr d", "room": "6.5", "surface": "160", "price": "862650"}, {"id": 17, "title": "«SaXer Immobilien - 3.5 Zimmer-Reihen-Einfamilienhaus in Gwatt b. Spiez»", "description": "Weitere Informationen sowie die Verkaufsdokumentation finden Sie bei uns auf der Webseite: saxerimmo.ch! Offene, geräumige Küche mit Essbereich Gemütliches Wohnzimmer mit Schweden-Ofen Gedeckter Sitzplatz mit pflegeleichtem Garten + 2 BalkoneWohnen nächst Thunersee / Deltapark / Bonstettenpark / ÖV / Schulen usw. Das 5 ½ Zimmer-Reihen-Einfamilienhaus befindet sich in Gwatt und gehört zur Gemeinde Spiez. Die Siedlung «Chanderbrügg» umfasst 40 Häuser, eine Einstellhalle, diverse Aussenabstellplätze mit 6x Besucherparkplätzen sowie Garagen. Verkeh", "room": "5.5", "surface": "130", "price": "849870"}, {"id": 18, "title": "«Grösszügiges Mittelhaus im sehr schönen Aesch»", "description": "Das grösszügige Mittelhaus mit individuellem Ausbau. Sehr gut gelegen - Schule - ÖV - Einkaufen - Schwimmbad - Freizeit.", "room": "5.5", "surface": "170", "price": "1648620"}, {"id": 19, "title": "«3 Reiheneinfamilienhäuser im wunderschönen Aesch BL»", "description": "3 Reiheneinfamilienhäuser sehr zentral gelegegen alles in der nähe: Schulen - Schwimmbad - Autobahn - ÖV - Naherholungsgebiet, das Tor zum Jura.Haus C ist verkauft - es steht das Mittelhaus B und das Haus A zum Verkauf", "room": "5.5", "surface": "170", "price": "1712520"}, {"id": 20, "title": "«Grosszügiges Einfamilienhaus an bevorzugter Wohn- und Aussichtslage»", "description": "An bevorzugter und sonniger Wohn- und Aussichtslage, verkaufen wir dieses attraktive 3.5 Zimmer Doppel-Einfamilienhaus mit grosszügigem Raumprogramm, schönem Umschwung und zwei Garagen.Die Liegenschaft befindet sich in einem ruhigen Wohn-/ Villenquartier. Ca. 400 m von der Liegenschaft entfernt, befindet sich die nächste Bushaltestelle (Linie 68 und 69 direkt entweder von Ettingen oder Flüh). Die ISB (International School) in Aesch ist mit dem Auto in ca. 10 Minuten, mit Bus und Tram in ca. 25 Minuten erreichbar. Die Innenstadt von Basel ist bs", "room": "5.5", "surface": "190", "price": "1252440"}, {"id": 21, "title": "«Doppelhaushälfte»", "description": "Buchsistrasse 12 Es handelt sich um eine Doppelhaushälfte eines ehemaligen Bauernhauses, an ruhiger Wohnlage in Bettenhausen. Die Liegenschaft weist die Grösse einer 2.5-Zimmerwohnung auf und verfügt über ein einfaches Grundrisskonzept. Im Erdgeschoss befindet sich Wohnzimmer und Küche sowie Badezimmer. Das Obergeschoss der Liegenschaft verfügt über drei Schlafzimmer. Im EG befinden sich zwei weitere Räume, welche als Abstell- und Bastellraum genutzt werden können. Es besteht ein Keller unter dem Wohnteil.Ausserdem bietet die Liegenschaft ein A", "room": "4.5", "surface": "170", "price": "523980"}, {"id": 22, "title": "«Schönes EFH mit Einlegerwohnung, 18 min von Bern & Fribourg»", "description": "Reihen Eckhaus BJ 1993, mit total 3.5 Zimmern auf 250 m2mit 2 Einheiten:Hauptwohnung: 4,5 Zimmer 155m2 Whg im EG / OG (Bad WC/Dusche WC)Einliegerwohnung: 2,5 Zimmer 45m2 Einlieger Whg im ½ Kellergeschoss mit separatem Eingang (kann extern vermietet werden)Gartenanlage: Pergola, Cheminé, GartenhäuschenParkierung: 1 grosszügiger Einstellhallen Platz (#17) 3,6m * 7m;  1 Aussenparkplatz (#51)Nachhaltig und günstig im Betrieb: Gemeinschaftsheizung mit Erdsonden und Wärmepumpe für günstige Nebenkosten (CHF 3’500/J durchschn. 290/Mt)Finanzieller Stand", "room": "6.5", "surface": "250", "price": "1399410"}, {"id": 23, "title": "«1-2 Familienhaus»", "description": "Möchten Sie das ausführliche Verkaufsexposée dieser Liegenschaft erhalten? Bitte füllen Sie das nebensteshende Kontaktformular aus und wir senden Ihnen sämtliche Unterlagen per Mail zu - Besten Dank! Hier will ich wohnen...an ruhiger, sehr sonniger Lage mit parkähnlichem Garten und Schwimmbad - ein Paradies für jede junge Familie oder für Leute mit dem entsprechendem Platzbedarf. Auf jeden Fall kann sich der neue Eigentümer auf ein Haus an bester Lage und ebensolcher Bausubstanz freuen. Sämtliche, notwendigen Investitionen wurden regelmässig au", "room": "8", "surface": "270", "price": "1597500"}]