{"data": [{"id": 0, "title": "«Ruhe und Entspannung: Einladendes Einfamilienhaus in Luterbach»", "description": "Zu verkaufen: Exklusives Einfamilienhaus mit hohem Ausbaustandard und einzigartigem Ambiente. Willkommen zuhause! Dieses wunderschöne Einfamilienhaus mit ihrem herausragenden Ausbaustandard und einzigartigen Annehmlichkeiten steht ab sofort zur Verfügung bereit. Die Wohnung befindet sich in einem charmanten Mehrfamilienhaus mit insgesamt drei Wohneinheiten, diese kann man auch problemlos zu einer Wohneinheit verbinden. Die Hauptwohnung erstreckt sich über großzügige 96 m² Wohnfläche und wurde bis ins kleinste Detail mit hochwertigen Materialien", "room": "7.5", "surface": "210", "price": "1520820"}, {"id": 1, "title": "«Charmante Maison Individuelle à la Campagne et son jardin potager ! ?»", "description": "Charmante Maison Individuelle à la Campagne et son jardin potager ! ?À la recherche d'un havre de paix à la campagne? Située dans un cadre bucolique, cette belle maison individuelle offre une atmosphère paisible. Ses points forts: Les belles hauteurs sous plafond, la véranda aménagée ainsi les salles de bain avec fenêtre. Avec ses nombreuses pièces, vous ne manquerez jamais d'espace de rangement et pouvez laisser libre cours à votre imagination (bureau, dressing). La maison offre un agencement spacieux et fonctionnel. L'intérieur lumineux et aé", "room": "4.5", "surface": "220", "price": "1220490"}, {"id": 2, "title": "«Atemberaubende unverbaubare Weitsicht»", "description": "Willkommen im gepflegten, gut unterhaltenen, freistehenden 6,5-Zimmer-Einfamilienhaus plus Studio (1 Zimmer) und Wintergarten. Geniessen Sie die ruhige unverbaubare Lage mit einmaliger Aussicht auf Thuner Schloss und Berner Alpen. Die Liegenschaft liegt an attraktiver, bevorzugter, sonnenverwöhnter Südlage an Landwirtschafszone angrenzend unweit des Dorfzentrums von Steffisburg. Einkaufsmöglichkeiten, Schulen, die öffentlichen Verkehrsmittel und tolle Naherholungsgebiete sind in der Nähe. Der Autobahnanschluss A6 Thun-Nord ist ebenso in kurzer ", "room": "7.5", "surface": "310", "price": "2294010"}, {"id": 3, "title": "«Sonnenzuhause mit Naturanschluss: Doppelhaushälfte an Westhanglage»", "description": "=> Bei Interesse melden Sie sich bitte über das Kontaktformular, danke!Ein Sonnenzuhause mit Naturanschluss so präsentiert sich Ihnen diese Doppelhaushälfte in einem ruhigen Wohnquartier von Langnau im Emmental. Dank seinen Halbetagen nutzt es die Westhanglage perfekt, um Ihnen 5½ Zimmer auf einer Nettowohnfläche von 170 m² sowie praktische Nebenräume zu bieten. Dazu schmückt es sich mit einem vielfältigen Garten auf verschiedenen Ebenen. Unter einer Terrasse ist ausserdem ein Atelier oder Hobbyraum mit Tageslicht versteckt.Auf Strassenniveau f", "room": "5.5", "surface": "170", "price": "1083740"}, {"id": 4, "title": "«Traumhaftes 2.5-(5.5-)Zimmer-Terrassenhaus am Brändlisberg»", "description": "Die Terrassenüberbauung Brändlisberg ist für ihre schöne Lage weit herum bekannt. Die Überbauung ist in zwei Seiten eingeteilt, die Interlaken- und die Berner-Seite. Das Terrassenhaus am Traubenweg 37 ist an schönster Hanglage (Süd/Südwest) im mittleren Teil der Terrassensiedlung gelegen. Das Haus liegt auf der Berner Seite, wo Sie einen wunderschönen Ausblick auf die Stadt Thun mit dem erhöht gelegenen Schloss, dem Seebecken als Blickfang und die majestätische Bergwelt geniessen. In nur wenigen Fussminuten sind Sie bereits mitten in der wunder", "room": "4.5", "surface": "170", "price": "1533600"}, {"id": 5, "title": "«Fehr Immobilien - Grosszügiges und top gepflegtes 7½-Zi.-Einfamilienhaus»", "description": "Grosszügiges, top gepflegtes 7½-Zi.-Einfamilienhaus Besonders vorteilhafte Gelegenheit! Es kann eine Festhypothek zu äusserst attraktiven Konditionen übernommen werden.***Das hübsche Stadthaus mit schönem, gepflegtem Garten liegt an leicht erhöhter Südhanglage ruhig und dennoch zentrumsnah in einem familienfreundlichen Quartier.Das Haus wurde 1902 erstellt und laufend renoviert. Seit 1992 ist die Fassade saniert und um Balkone sowie Wintergarten erweitert worden. 2003 wurden Heizung, Fenster sowie die elektrischen Installationen erneuert (S. Se", "room": "7.5", "surface": "280", "price": "1143810"}, {"id": 6, "title": "«Fehr Immobilien - Grosszügiges 6½-Zi.-Einfamilienhaus mit Einliegerwohnung»", "description": "Grosszügiges 6½-Zi.-Einfamilienhaus mit Einliegerwohnung Das 1975 in massiver Bauweise, grosszügig erbaute Einfamilienhaus liegt in einem idyllischen Wohnquartier an einer verkehrsarmen Quartierstrasse. Der sonnige und ruhige Standort in unmittelbarer Nähe zum Wald, zu Spazier- und Wanderwegen ist geradezu ideal für aktive Familien bzw. Personen, welche die naturnahe Wohnlage schätzen. Von Vauffelin ist Grenchen in 12 und Biel in 18 Autominuten erreichbar.Das Haus verfügt über zwei seitliche Hauseingänge. Im unteren Erdgeschoss befindet sich ei", "room": "6.5", "surface": "280", "price": "958500"}, {"id": 7, "title": "«Haushälfte mit zwei Wohnungen mit Sicht über den Brienzersee»", "description": "Das einseitig angebaute Chalet wurde 1976 in solider Bauqualität errichtet. Im Untergeschoss finden sich Keller und ein Bastelraum, ebenso wie die Holz-/Öl-Zentralheizung, die beide Hälften des Hauses beheizt. Im Erdgeschoss befindet sich eine 3-Zimmer-Wohnung mit Balkon und Seeblick, sowie einer Terrasse auf der Nordseite des Hauses. Zusätzlich verfügt diese Wohnung über ein weiteres Zimmer, das über das Treppenhaus zugänglich ist. Das Ober- und Dachgeschoss beherbergt eine großzügige 6.5-Zimmer-Maisonette-Wohnung mit einem geräumigen Balkon u", "room": "10", "surface": "270", "price": "1003230"}, {"id": 8, "title": "«MFH mit 4 Wohnungen»", "description": "Die vier zum Verkauf stehenden Wohnungen befinden sich in einem MFH mit 5 Wohnungen verschiedener Grössen am Ende einer Zufahrtsstrasse - kein Durchgangsverkehr.Das Wohnhaus wurde im 2012 im guten bis gehobenen Ausbau- und Installationsstandard erstellt und zur Zeit sind alle Wohnungen vermietet. Die Dachwohnung wird separat verkauft und ist bereits reserviert.Jede Wohnung verfügt über einen separaten Kellerraum, Balkon, Terrasse und Carportplatz für zwei Autos.Das Mehrfamilienhaus liegt an ruhiger und sonniger Lage oberhalb des wunderschönen T", "room": "16", "surface": "1289", "price": "3770100"}, {"id": 9, "title": "«Bauernhaus mit spannendem Raumangebot»", "description": "In Brislach an idyllischer Lage befindet sich das charmante 3½ Zi.-Bauernhaus mit herrlichem Garten. Die Lage des Hauses ist ideal für Naturliebhaber und Ruhesuchende. Brislach ist bekannt für seine malerische Landschaft mit sanften Hügeln, die zu erholsamen Spaziergängen oder Radtouren einladen. Trotzdem ist das Dorf gut an das regionale Verkehrsnetz angebunden und bietet eine gute Anbindung an grössere Städte wie Basel oder Solothurn.Die Liegenschaft mit einem Gebäudevolumen von 1231 m³ verspricht ein grosses Nutzungspotenzial.Hier können Sie", "room": "6", "surface": "230", "price": "1016010"}, {"id": 10, "title": "«Gartenliebhabers Traum über der Nebelgrenze»", "description": "Gartenliebhabers Traum über der NebelgrenzeMan kann sich einfach in dieses freistehende Einfamilienhaus mit seinem herrlichen Garten und großzügigem Platzangebot verlieben.Das Haus wurde durchgehend gepflegt und instand gehalten und befindet sich am Waldrand von Lommiswil. Darüber hinaus bietet die Liegenschaft die Möglichkeit, nach eigenen Vorstellungen erweitert und ausgebaut zu werden. Lassen Sie sich von untenstehenden Vorteilen überzeugen:140 m² Nettowohnfläche verteilt auf 3.5 Zimmer und NebenräumeModerne neue Küche verspicht Spass beim K", "room": "5.5", "surface": "140", "price": "1463310"}, {"id": 11, "title": "«Liebevolles Einfamilienhaus in Top-Zustand»", "description": "Liebevolles Einfamilienhaus in Top-ZustandDas 3.5-Zimmer Einfamilienhaus in einer ruhigen und idyllischen Wohngegend bietet viel Platz und gemütlichen Wohnraum. Das Haus erstreckt sich über zwei Etagen und verfügt über grosszügige Wohnflächen. Der Aussenbereich umfasst nebst einer grossen Terrasse, einem Whirlpool, einer Grünfläche auch noch eine Landwirtschaftszone. Der grosszügige Garten mit dem Cheminée lädt zum gemütlichen Zusammensein mit der ganzen Familie ein. Lassen Sie sich von untenstehenden Vorteilen überzeugen:190 m² Nettowohnfläche", "room": "5.5", "surface": "190", "price": "1375120"}, {"id": 12, "title": "«Sanierungsbedürftige Bauernhaus-Hälfte an ländlicher Lage!»", "description": "Bauernhaus-EinheitNoch nie war die Gelegenheit so nah, sich den Traum eines Bauernhauses zu erfüllen. Mitten im Dorf wartet ein schöner Rohdiamant mit vielfältigem Ausbaupotenzial auf Sie.Ein wunderbarer Vorteil dieses Bauernhauses: Die Liegenschaft kann ohne landwirtschaftliche Ausbildung bzw. einem landwirtschaftlichen Hintergrund erworben werden, da sich das Grundstück nicht in der Landwirtschaftszone befindet.120 m2 Wohnfläche verteilt über zwei Geschosse.Der grosse Dachboden, welcher in der Dokumentation nicht abgebildet wurde, bietet enor", "room": "4.5", "surface": "120", "price": "504810"}, {"id": 13, "title": "«5½-Zimmer-Mittelhaus mit spannender Architektur»", "description": "Die Wohnsiedlung Bleiche mit 37 Wohnhäusern in sieben Hauszeilen grenzt ans Landwirtschaftsland und gruppiert sich um einen Autounterstand und den Quartierplatz. Nach aussen ist die Einbindung in die Landschaft prägend, die Gartenhöfe und die Grünbereiche der Reihenhäuser charakterisieren den Übergang zum Landwirtschaftsgebiet. Das Siedlungsinnere ist mit den vorgelagerten Gassen und Plätzen urban geprägt. Im Innenausbau ist jedes Haus ein Unikat und trägt die Handschrift der Besitzer. Die Siedlung liegt auf einem kleinen Plateau zusammen mit d", "room": "5.5", "surface": "170", "price": "1252440"}, {"id": 14, "title": "«Naturnahe und mit unverbaubarer Aussicht!:3.5.Zi.Haus freistehend(H)»", "description": " Baustart erfolgt, sichern Sie sich jetzt noch ihr zukünftiges Zuhause! Ruhoase an Hügellage mit Ausblick Das grosszügige 3.5 Zimmer Einfamilienhaus mit üppiger Terrasse mit Aussicht im Attika Geschoss garantiert Ihnen Ruhe und Komfort. Sichern Sie sich jetzt den Traum des Eigenheims an ruhiger Hanglage zu vorteilhaften Konditionen. Es wurde an alles gedacht. Das Haus verfügt über 1 Doppelgarage für 2 Autos, Veloraum . Die grosszügigen Grundrisse offerieren genügend Platz für die gehobenen Bedürfnisse. Eine ausgeklügelte Raumaufteilung zu einem", "room": "5.5", "surface": "220", "price": "1609000"}, {"id": 15, "title": "«Für settigi, wo richtig viu Platz im beschte Egge vo Burdlef sueche»", "description": "Viu gäbiger cha me nid wohneRuhiger, zentraler und familienfreundlicher als im Schlossmattquartier kann man in Burgdorf kaum wohnen. Die Schule ist nur ein paar Schritte entfernt, Einkaufsmöglichkeiten hat es gleich um die Ecke. Egal ob mit Auto oder öffentlichem Verkehr, mit beiden Varianten ist die Burgergasse 16 problemlos erreichbar.Ä huufe Platz i riesige RüümBei der Grundrissgestaltung wurden keine Kompromisse eingegangen. Die Küche, das Wohnzimmer, die Badezimmer und auch die Schlafräume sind selbst für heutige Verhältnisse überdurchschn", "room": "8.5", "surface": "280", "price": "1431360"}, {"id": 16, "title": "«Wohlfühloase in ruhigem Quartier»", "description": "Das Dreistöckige Einfamilienhaus bietet viele Möglichkeiten sich wohlzufühlen. Das Gebäude wurde innen wie aussen laufend unterhalten und einzelne Gebäudeteile saniert.Die heimeligen 3.5 Zimmer bieten Platz, um sich wohlzufühlen. Aufgrund der vielen Fenster ist die Liegenschaft schön lichtdurchflutet. In der Küche bietet sich Platz für einen Esstisch. Auf beiden bewohnten Stockwerken sind sanitäre Anlagen vorhanden. Im Keller ist ein weiteres WC und eine Dusche installiert worden. Die Aussenanlage bietet neben einer grosszügigen Fläche auch ein", "room": "5.5", "surface": "130", "price": "881820"}, {"id": 17, "title": "«Einfamilienhaus mit Wintergarten und zwei Garagen»", "description": "RaumprogrammDie Liegenschaft bietet das folgende Raumangebot:Erdgeschoss:Entrée, VorplatzKorridorWaschen/TechnikZimmer 1Zimmer/SaunaDusche/WCGaragenObergeschoss:KorridorKücheEssen/WohnenZimmer 2Zimmer 3Zimmer 4Dusche/WCSchöner Wohnen auf zwei EtagenWir betreten die Liegenschaft durch die Haustüre. Ein paar Treppenstufen nach unten führen ins Erdgeschoss. Nach links führt der Korridor erst zu einem Vorrats- bzw. Abstellraum. Danach folgt linker Hand das erste Badezimmer mit Dusche und WC. Weiter liegt am Ende des Korridors ein Waschraum, in welc", "room": "5.5", "surface": "150", "price": "1092690"}, {"id": 18, "title": "«Vollsaniertes Doppel-Einfamilienhaus mit neuwertiger Ausstattung und Garten an zentraler Lage»", "description": "Vollsaniertes Doppel-Einfamilienhaus mit neuwertiger Ausstattung und Garten an zentraler LageWillkommen in diesem wunderschönen und frisch renovierten 3.5-Zimmer Doppel-Einfamilienhaus, das modernen Wohnkomfort und doch eine behagliche Atmosphäre bietet. Das Haus befindet sich an einer zentralen und verkehrsgünstigen Lage. Das Doppel-Einfamilienhaus verfügt über 2 bis 3 Aussenparkplätze, weitere Parkmöglichkeiten sind in unmittelbarer Nähe.Im Jahr 2023 wurde das Haus umfassend saniert, wobei sämtliche Bereiche bis auf die Heizung und das Elektr", "room": "5.5", "surface": "160", "price": "888210"}, {"id": 19, "title": "«Splendide villa individuelle rénovée avec vue imprenable»", "description": "Description de l’objetCette villa individuelle est implantée dans un quartier résidentiel calme et bénéficie d’une position dominante lui procurant un magnifique coup d’œil sur le lac et les Alpes.Bien que sa construction initiale date de 1947, cette bâtisse a été régulièrement entretenue et a bénéficié de travaux très importants avec des produits de qualité en 2013-2014-2015, tant au niveau du gros œuvre (toiture, façades, fenêtres, etc.) que de l’intérieur (cuisine, sanitaires, fonds, peinture, etc.).Outre son unité principale proposant 4 cha", "room": "6.5", "surface": "200", "price": "2012850"}, {"id": 20, "title": "«AgentSelly - Ferienparadies an bevorzugtem Sonnenhang»", "description": "Suchen Sie den perfekten Rückzugsort für Ihren Urlaub? Das 2-Zimmer Chalet Spiri an sonniger Hanglage mit traumhafter und unverbaubarer Aussicht im Ferienparadies Schönried bietet Ihnen genau das. Die gepflegte Liegenschaft ist nach Süden ausgerichtet und verfügt über zwei Balkone, einen Sitzplatz und viel Umschwung. Ein geräumiger Wohn- und Essbereich mit rustikalem Cheminée sowie vier Schlafzimmer sorgen für ausreichend Platz und ein wohliges Ambiente. Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly.", "room": "5", "surface": "130", "price": "3188610"}, {"id": 21, "title": "«Ihr Traum vom Landhaus mit Aussicht ins Grüne!»", "description": "Ihr Traum vom Landhaus mit Aussicht ins Grüne!In das freistehende Einfamilienhaus mit viel Umschwung, Platz und Helligkeit muss man sich bereits beim Eintreten verlieben. Die Liegenschaft ist gut unterhalten und liegt am Rande einer ruhigen Wohnsiedlung inmitten der Natur. Lassen Sie sich von folgenden Vorzügen überzeugen:Freistehendes 3.5-Zimmer Einfamilienhaus mit 280 m² NettowohnflächeHeller und einladender Eingangsbereich mit offener Galerie zum ersten StockGrosser und offener Ess- und Wohnbereich mit direktem Zugang zum GartenCheminée mit ", "room": "5.5", "surface": "280", "price": "1404520"}, {"id": 22, "title": "«Belle maison moderne»", "description": "Située au centre du village, cette jolie maison est idéale pour une famille. Parfaitement entretenue et soignée par ses propriétaires actuels, elle dispose de beaux volumes et d'agréables espaces de vie. Toutes les commodités se trouvent à proximité immédiate.Les espaces sont répartis comme suit: Rez-de-chaussée:- Hall d'entrée avec armoires murales- Salon / salle à manger avec accès à la terrasse et au jardin- Cuisine ouverte entièrement équipée - Cellier- Salle de douche avec WCEtage:- Trois chambres à coucher- Bureau / chambre - Salle de bai", "room": "5.5", "surface": "140", "price": "1175760"}, {"id": 23, "title": "«Wohnen, wo andere Urlaub machen: Ihr Domizil mit Garten, Sauna, Weinkeller und individuellen Möglichkeiten»", "description": null, "room": "7.5", "surface": "250", "price": "1904220"}]}