[{"id": 0, "title": "«4.5-Zimmer-Einfamilienhaus mit sehr viel Platz»", "description": "Sie suchen ein überdurchschnittliches Einfamilienhaus, mit sehr viel Platz und Möglichkeiten an einer ruhigen Lage? Dann bin ich genau das, was Sie suchen!Ich befinde mich in einem familienfreundlichen Quartier in Seedorf mit idyllischer und ruhiger Lage.In nur wenigen Minuten erreichen Sie die öffentlichen Verkehrsmittel. Der Bus bringt Sie an den Hauptbahnhof Bern oder nach Lyss. Ich liege 23 Autominuten von Bern und Biel, 12 Minuten von Lyss und 8 Minuten von Aarberg entfernt.2011/2012 wurde ich als sehr grosses Einfamilienhaus erbaut. Ich b", "room": "8.5", "surface": "340", "price": "1853100"}, {"id": 1, "title": "«Traumhaftes Bauernhaus mit atemberaubender Aussicht auf den Hohgant und Schibengütsch!»", "description": "ZU VERKAUFEN in SchangnauTraumhaftes Bauernhaus mit atemberaubender Aussicht auf den Hohgant und Schibengütsch!Möchten Sie das Verkaufsobjekt besichtigen? Oder haben Sie Fragen?Gerne stehen wir Ihnen telefonisch unter 034 402 80 80 zur Verfügung.Gebäudevolumen: 540 m3Parzellengrösse: 689 m2Bruttogeschossfläche: ca. 340 m2Richtpreis: CHF 820'000.?Ihre Vorteile:Traumhafte Immobilie mit atemberaubender AussichtFreistehendes Einfamilienhaus oderGenerationenhausKeine direkten NachbarnTopunterhaltene Liege", "room": "7.5", "surface": "340", "price": "1047960"}, {"id": 2, "title": "«Magnifique maison contemporaine»", "description": "Magnifique maison contemporaine de 5 piècesCette villa d'exception est implantée sur le côté Nord de la vallée de Corgémont. Le terrain sur lequel l'objet est installé a été complètement aménagé, permettant ainsi une parfaite utilisation des espaces verts. La zone de vie d'environ 67 m², au rez-de-chaussée, est orientée Ouest, bénéficiant ainsi du soleil couchant. Les trois portes balcon donnent facilement accès à la grande terrasse de 120 m² qui domine le village situé en contrebas. La zone \"nuit\" au 1e étage compte 3 pièces fermées, deux sall", "room": "5.5", "surface": "240", "price": "1853100"}, {"id": 3, "title": "«STILVOLLES WOHNEN - DOPPELHAUSHÄLFTE B - NEUBAU IN OENSINGEN»", "description": "OensingenDie Gemeinde Oensingen befindet sich in einer zentralen Lage und ist äusserst bequem über verschiedene Verkehrsmittel wie Zug, Bus oder Auto zu erreichen. Dadurch hat sich Oensingen als ein lebhaftes Zentrum im Jurasüdfuss etabliert.Kurz gesagt, Oensingen hat eine Fülle an Vorzügen:Eine hervorragende geografische Lage und eine ausgezeichnete ErreichbarkeitHochqualifizierte BildungseinrichtungenEin attraktives ArbeitsplatzangebotEin vielfältiges Angebot an erstklassigen WohnmöglichkeitenUmfassende EinkaufsmöglichkeitenVielseitige Gesund", "room": "5.5", "surface": "150", "price": "1187260"}, {"id": 4, "title": "«Maison individuelle à Bevaix !»", "description": "Maison individuelle à Bevaix !Charmante maison individuelle sur deux étages habitables, agrémentée d'un jardin clôturé, sise au sein d'une copropriété de 15 unités.Cette résidence se distingue par son excellent état général, éliminant ainsi tout besoin de travaux.Le jardin offre une magnifique terrasse, idéale pour des moments de détente, et est également équipé d'un robot-tondeuse pour simplifier l'entretien. L'autre belle terrasse au premier étage de 6m2 offre une belle vue du lac, et des places visiteurs sont disponibles devant la propriété.", "room": "5.5", "surface": "190", "price": "1386630"}, {"id": 5, "title": "«Traumzuhause: grosszügiges Einfamilienhaus an ruhiger, sonniger und naturnaher Aussichtslage»", "description": "=> Bei Interesse melden Sie sich bitte über das Kontaktformular, danke!An optimal besonnter Westhanglage am Ende einer Sackgasse ist dieses einseitig angebaute 5½-Zimmer-Haus mit zusätzlichem Galeriezimmer ein Familienwohntraum ein Paradies für Kinder und Eltern gleichermassen. Die kleinen Bewohner freuen sich über sichere Spielmöglichkeiten im von Wiesen umgebenen Neubauquartier und einen kurzen Schulweg, die Erwachsenen über Ruhe, Privatsphäre und den Weitblick übers Kiesental bis zum Stockhorn.In das 2015 erstellte Einfamilienhaus können Sie", "room": "5.5", "surface": "210", "price": "1380240"}, {"id": 6, "title": "«3.5-Zimmer-Einfamilienhaus mit wunderschöner Weitsicht»", "description": "Der Rosenweg führt Sie mit dem Auto direkt zur Liegenschaft. Am Ende der Sackgasse, vis-à-vis der Hausnummer 12, befindet sich der Vorplatz des Nachbargrundstückes. Hier stehen Ihnen eine Doppelgarage sowie zusätzliche Aussenplätze zur Parkierung Ihrer Fahrzeuge zur Verfügung. Zu Fuss geht es in wenigen Schritten über die Strasse und mittels Treppe direkt nach unten zum Eingang der Liegenschaft.Einmal eingetreten, empfängt Sie ein geräumiges Entrée mit genügend Platz für Ihre Jacken und Schuhe. Vorbei an der klassisch ausgestatteten Küche, gela", "room": "6.5", "surface": "160", "price": "1597500"}, {"id": 7, "title": "«Lage, Grösse, Potenzial: attraktives Familienzuhause mit Pool und Bergsicht»", "description": "=> Bei Interesse melden Sie sich bitte über das Kontaktformular, danke!Dieses freistehende Einfamilienhaus im Bungalow-Stil mit Pool-Garten birgt das nichtalltägliche Potenzial für ein Traumzuhause. Und das in jeder Hinsicht! Da ist zum einen die Lage in einem begehrten Quartier in der attraktiven Gemeinde Grosshöchstetten. Am leichten Südhang profitieren Sie von Ruhe, Sonne, Aussicht sowie der Nähe zu Schule, Dorfzentrum und freier Natur.Dann natürlich das Haus an sich: Es wurde 1972 mit Zweischalenmauerwerk auf einem Grundstück von fast 900 m", "room": "6.5", "surface": "200", "price": "1533600"}, {"id": 8, "title": "«Freistehendes 5½ Zi.-Einfamilienhaus an absoluter Traumlage!»", "description": "An exklusiver und privilegierter Hanglage in Biel-Benken, liegt dieses sonnige und freistehende 5½ Zi.-Traumhaus (Baujahr 1979) vom bekannten Architekten Andreas Hofmann. Im Erdgeschoss befindet sich das helle und sehr grosse Wohn- Esszimmer mit direktem Zugang zum Sitzplatz mit dem idyllischen Garten. Weiter finden Sie auf dieser Ebene die separate Küche mit angrenzendem Vorratsraum/Waschküche, den Eingangsbereich sowie eine Gäste-Toilette. Das Obergeschoss beinhaltet zwei weitere Zimmer, ein Badezimmer, sowie das grosse Schlafzimmer mit Ensui", "room": "5.5", "surface": "310", "price": "2492100"}, {"id": 9, "title": "«Top saniertes Smallhouse»", "description": "Die Verkaufsdokumentation finden Sie auf unserer Webseite www.casa-immo.chKlein aber oho: Hier finden Sie eine 2016 komplett sanierte Haushälfte, die durchdacht und mit Liebe zum Detail gestaltet wurde. Es erwartet Sie eine top moderne Küche, die geräumig gestaltet ist und mit ­wenigen Stufen in das grosszügige Wohnzimmer in der unteren Etage übergeht. Dies schafft einen offenen und einladenden Wohnbereich, ­ideal für kleine Familien oder Paare, die gerne Gäste empfangen.Das Obergeschoss des Hauses besteht aus zwei Zimmern und einem ­separaten ", "room": "3.5", "surface": "120", "price": "971280"}, {"id": 10, "title": "«EINZIGARTIGE GELEGENHEIT: CHARMANTES EINFAMILIENHAUS MIT AUSBAUPOTEN»", "description": "Willkommen in Ihrem neuen Zuhause in Münsingen, wo dieses charmante Einfamilienhaus darauf wartet, Ihnen und Ihrer Familie ein gemütliches Heim zu bieten. Mit seinen vielfältigen Vorzügen ist dieses Haus eine wahre Entdeckung: Eckdaten: Dachausbau möglich: Träumen Sie von zusätzlichem Raum? Das Dach dieses Hauses bietet großes Potenzial für einen weiteren Ausbau, um Ihren Wohnraum zu erweitern und Ihre Ideen umzusetzen. Darüber hinaus erlauben die großzügigen Zonenbestimmungen eine Vergrößerung des gesamten Hauses nach vorne, was Ihnen die Mögl", "room": "4.5", "surface": "42", "price": "881820"}, {"id": 11, "title": "«5½ Zi.-Reiheneinfamilienhaus an ruhiger und beliebter Wohnlage»", "description": "Dieses 5½ Zi.-Reiheneinfamilienhaus in Ettingen liegt an einer familienfreundlichen, ruhigen Wohnlage und präsentiert sich in einem gepflegten Zustand. Der grosszügige und helle Wohn- Essbereich bietet einen direkten Zugang zum Garten, der zum Entspannen im Freien einlädt. Die moderne Küche ist separiert und bietet alles was das Herz begehrt. Im Obergeschoss befinden sich drei Zimmer, zwei davon haben Zugang zum Balkon mit toller Aussicht ins Grüne, sowie ein Badezimmer mit Dusche, Toilette und Lavabo. Im Untergeschoss erwarten Sie weitere behe", "room": "5.5", "surface": "140", "price": "1252440"}, {"id": 12, "title": "«Rare à la vente : Maison individuelle rénovée à Cormondrèche !»", "description": "Rare à la vente : Maison individuelle rénovée à Cormondrèche !Charmante maison individuelle très lumineuse et fonctionnelle, construite en 2002 et rénovée en 2012, distribuée sur deux étages.Elle offre également un appartement indépendant, un garage et un ravissant jardin entièrement clôturé avec une grande terrasse.Erigée sur une parcelle de 833 m², dans une zone à faible densité, aux abords d'un vignoble, dans un quartier paisible, loin des nuisances.Elle est en très bon état d'entretien général et ne nécessite pas de travaux.Diverses places ", "room": "6.5", "surface": "210", "price": "1980900"}, {"id": 13, "title": "«Splendide et spacieuse villa de standing avec jardin et magnifique vue»", "description": "Splendide et spacieuse villa de standing avec jardin et magnifique vueSituée dans un endroit calme, cette splendide et spacieuse villa de haut standing bénéficie d'une magnifique vue sur la campagne environnante. Le vaste séjour avec cheminée, la qualité des matériaux, le sous-sol aménagé avec salle de sport et saune, le somptueux jardin, la véranda chauffée, les surfaces généreuses des pièces, la grande cave tempérée de 36 m2 ou encore l'excellent état d'entretien de la maison sont autant d'arguments qui vous séduiront.Un bien rare à ne par ra", "room": "5.5", "surface": "470", "price": "1635840"}, {"id": 14, "title": "«Splendide villa spacieuse et lumineuse avec beau jardin»", "description": "Splendide villa spacieuse et lumineuse avec beau jardinSituée dans un environnement très calme et verdoyant, cette splendide villa mitoyenne d'angle bénéficie d'un jardin privatif et de 2 terrasses. Le vaste séjour lumineux, le sous-sol avec salle de hobby, les combles aménagés, la grande cuisine ouverte, l'adoucisseur d'eau, les panneaux solaires thermiques et photovoltaïques ou l'excellent état d'entretien général sont autant d'arguments qui vous séduiront. N'attendez pas avant de demander une visite de la maison!Adresse exacte disponible apr", "room": "5.5", "surface": "290", "price": "1853100"}, {"id": 15, "title": "«Doppeleinfamilienhaus»", "description": "Hier will ich wohnen...Herzlich willkommen in Faulensee.Ich freue mich, Ihnen unser 2.5-Zimmer Doppeleinfamilienhaus mit einzigartiger Aussicht auf den Thunersee und die Berner-Alpenkette vorstellen zu dürfen. Dieses wunderschöne Haus erstreckt sich über drei Etagen und verfügt über einen Wintergarten sowie zwei Nasszellen. Die dazugehörende Umgebung bietet Ihnen die Möglichkeit einer vielfältigen Nutzungen so z.B. Grillplatz, Liegewiese, Schwimmbad, Blumen und oder Gemüsebeeten. Und das Beste daran: Sie haben die Möglichkeit, das gesamte Haus ", "room": "4.5", "surface": "200", "price": "913770"}, {"id": 16, "title": "«Fehr Immobilien - Familienfreundliches 3.5-Zimmer-Eck-Reihenhaus»", "description": "Ruhig gelegenes und familienfreundliches 3.5-Zimmer-Eck-Reihanhaus Das 1987 massiv erbaute, Reihenhaus steht an leichter Südhanglage am Ende einer Sackgasse. Die Lage überzeugt mit nah gelegenen Einkaufsmöglichkeiten (Coop, VOI, Apotheke, Denner). Ferner sind Post, Bank, Schule, Kita, diverse Restaurants sowie der öffentliche Verkehr in kurzer Fussdistanz erreichbar (ca. 300m). Lengnau bietet eine sehr gute Infrastruktur und nah gelegene Anbindungen ans Verkehrsnetz.Das Reihenhaus präsentiert sich in einem guten Zustand und ist dank dem grosszü", "room": "5.5", "surface": "160", "price": "932940"}, {"id": 17, "title": "«Einfamilienhaus mit viel Potenzial»", "description": "Zum Verkauf steht ein charmantes 5½ Zi.-Einfamilienhaus in der begehrten Gemeinde Dornach SO. Das Haus bietet ein umfangreiches Potenzial und eignet sich ideal für Käufer, die ihre kreative Vision verwirklichen möchten. Hier besteht die Möglichkeit, Ihr Zuhause zu gestalten und Ihren persönlichen Stil einzubringen.Das Erdgeschoss des Hauses verfügt über einen grosszügigen Eingangsbereich, drei Zimmer mit Zugang zum Garten, eine Nasszelle und ein Bereich für die Waschküche.Die obere Etage besticht durch einen offenen Grundriss. Hier befinden sic", "room": "5.5", "surface": "190", "price": "1239660"}, {"id": 18, "title": "«Familienhaus mit herrlichem Blick ins Tal!»", "description": "Die LiegenschaftWillkommen in Ihrem neuen Zuhause!Eine ruhige Lage, ein wunderschöner Garten und eine ideale Raumaufteilung: Dieses frei stehende 3.5-Zimmer-Einfamilienhaus in sonniger Südhanglage in Lupsingen, lässt den Traum von einem eigenen Haus, mit Terrasse, grossem Garten und herrlicher Weitsicht, wahr werden!Die im Jahr 1974 erbaute Liegenschaft wurde in den Jahren von Ihren Eigentümern stets bestens gepflegt und unterhalten. So wurden in den Jahren 1997 und 2008 grössere Teilrenovationen durchgeführt. Der Grundriss ist überaus grosszüg", "room": "5.5", "surface": "150", "price": "1469700"}, {"id": 19, "title": "«AgentSelly - Wohngenuss am rechten Saaneufer»", "description": "Willkommen in Ihrem neuen Zuhause! Dieses 3.5-Zimmer-Reihenmittelhaus verfügt über ein vielseitig nutzbares Raumangebot. Im geräumigen Wohn- und Esszimmer mit charmantem Schwedenofen und direktem Zugang zum Gartensitzplatz kommt Ihre Familie gerne zusammen. Im Obergeschoss stehen Ihnen vier Schlafzimmer zur Verfügung, wobei eine weitere Treppe in den Estrich führt. Im Verkaufspreis sind zwei Aussenstellplätze sowie ein Tiefgaragenplatz inklusive. Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly.ch/markt", "room": "5.5", "surface": "140", "price": "1009620"}, {"id": 20, "title": "«Wunsch nach zentralem und ruhigen Wohneigentum in Zollikofen»", "description": "Das kinderfreundliche und gepflegte 2.5 Zimmer Reiheneinfamilieneckhaus bietet einen angenehmen Wohnkomfort auf fast 120 m2. Der Eingang wird durch einen gläsernen Windschutz mit Garderobe geschützt. Die dezenten Farben im Innenbereich an Wänden und Fenster fördern ein helles und angenehmes Wohnambiente. Die Liegenschaft hat im Erdgeschoss nebst einer grossen und halboffenen Küche, ein Gäste WC und einen grossen, offenen Wohn- und Essbereich mit einem Cheminée und Zugang zum Garten. Im Obergeschoss hat es neben einer Nasszelle mit Badewanne, dr", "room": "4.5", "surface": "140", "price": "1252440"}, {"id": 21, "title": "«Einfamilienhaus mit Gartenoase!»", "description": "Gepflegtes 3.5-Zimmer Einfamilienhaus, einseitig angebaut, mit tollem Garten, Schwimmbad und eigener Garage.An ruhiger Lage im schönen Oberdorf SO lädt der idyllische und gut besonnte Garten zum Geniessen, Baden, Feiern, Spielen oder Gärtnern ein. Die grosszügige und praktische Raumaufteilung im Innern des Hauses sowie die hellen Zimmer bieten genügend Platz für eine Familie mit Kindern. Das Haus erfüllt Ihren Wohn-Traum voll und ganz.Erdgeschoss: Entrée mit Garderobe und Dusche/WC, moderne, helle Küche mit Sitzecke, grosses, offenes Wohn-/Essz", "room": "5.5", "surface": "160", "price": "1137420"}, {"id": 22, "title": "«Tolles und sonniges 2.5-Zimmer Reihenmittelhaus mit Garten»", "description": "Tolles und sonniges 2.5-Zimmer Reihenmittelhaus mit GartenSind Sie auf der Suche nach einem ruhigen und dennoch zentral gelegenen Zuhause? Dann ist dieses gepflegte 2.5-Zimmer Reihenhaus genau das Richtige für Sie! Die Liegenschaft befindet sich in einer familienfreundlichen Siedlung und in unmittelbarer Gehdistanz zum Bahnhof sowie zur Schule. Highlights sind die lichtdurchfluteten Zimmer, der offen gestaltete Wohn-/Essbereich mit gemütlichem Cheminée sowie der umzäunte Garten mit Terrasse. Wir freuen uns auf Ihre Anfrage!AN EINER BESICHTIGUNG", "room": "4.5", "surface": "120", "price": "907380"}, {"id": 23, "title": "«SaXer Immobilien - Saniertes 2-Familienhaus / 4 Zimmer-Einfamilienhaus»", "description": "Weitere Informationen sowie die Verkaufsdokumentation finden Sie bei uns auf der Webseite: saxerimmo.ch!Momentan 3 Zimmer-Wohnung im EG + 4 Zimmer-Wohnung im OG Umnutzung 4 Zimmer-Einfamilienhaus (1x Küche entfernen) Nächst ÖV / Einkaufen / Schulen / Thunersee & OberlandGenerationen-Wohnen oder eine Wohnung als RenditeGrosszügiger Garten / Terrasse EG / Balkon OG 2 Garagen / 1 Doppel-Carport inkl. VorplatzDas schöne 2-Familienhaus mit grosszügigem Garten besteht aus einer 3 Zimmer-Wohnung im Erdgeschoss sowie einer 4 Zimmer-Wohnung im Obergesch", "room": "8", "surface": "696", "price": "1853100"}]