[{"id": 0, "title": "«Reiheneinfamilienhaus mit Weitsicht»", "description": null, "room": "4.5", "surface": "120", "price": "1009620"}, {"id": 1, "title": "«NOUVEAU PROJET \"LA LESSA\" DE 8 VILLAS JUMELLES CONTEMPORAINES»", "description": "Niché dans un environnement bucolique et verdoyant, cette promotion \"La Lessa\" est un véritable havre de paix pour les familles et les amoureux de la nature. Elle offre un cadre de vie serein, propice à la détente, au milieu de vastes espaces champêtres.Ces superbes villas de 2.5 pièces au design moderne donnent aux acquéreurs la liberté de choisir leurs finitions, leur permettant ainsi de réaliser la maison de leurs rêves. Le projet se compose de 8 villas jumelées, chacune dotée d'un spacieux séjour donnant accès à une magnifique terrasse et à", "room": "4.5", "surface": "200", "price": "1099080"}, {"id": 2, "title": "«NOUVEAU PROJET \"LA LESSA\" DE 8 VILLAS JUMELLES CONTEMPORAINES»", "description": "Niché dans un environnement bucolique et verdoyant, cette promotion \"La Lessa\" est un véritable havre de paix pour les familles et les amoureux de la nature. Elle offre un cadre de vie serein, propice à la détente, au milieu de vastes espaces champêtres.Ces superbes villas de 2.5 pièces au design moderne donnent aux acquéreurs la liberté de choisir leurs finitions, leur permettant ainsi de réaliser la maison de leurs rêves. Le projet se compose de 8 villas jumelées, chacune dotée d'un spacieux séjour donnant accès à une magnifique terrasse et à", "room": "4.5", "surface": "200", "price": "1060740"}, {"id": 3, "title": "«Projet sur plans villa individuelle»", "description": "Réalisez le projet de vos rêves, en construisant une villa individuelle totalement sur-mesure selon vos besoins et envies, sur un terrain à Pont-la-Ville situé dans un quartier résidentiel calme et ensoleillé.Notre petite structure familiale crée et construit depuis 2006 des projets adaptés à votre situation et à vos demandes, le tout en construction entièrement traditionnelle avec des entreprises locales et sérieuses. Sur un simple rendez-vous, vous obtiendrez les éléments suivants :- offre détaillée du budget global- un dossier complet de la ", "room": "4.5", "surface": "200", "price": "1367460"}, {"id": 4, "title": "«LUPSINGEN - IDEALES FAMILIENHAUS - 2.5 ZIMMER»", "description": "Das ideale Einfamilienhaus für ein Paar oder eine Kleinfamilie erwartet Sie hier zu einem fairen Preis, welcher Ihnen somit noch Raum für individuelle Anpassungs- und Renovationsarbeiten lässt.Im grosszügigen Eingangsbereich findet sich bereits viel Platz, welcher je nach Bedürfnis als Staufläche, Atelier oder Fitnessraum etc. genutzt werden kann.Von hier gelangen Sie in den Wohn-Ess-Bereich mit herrlicher Weitsicht und Ausgang in den Garten. Eine Wohnküche, Vorratsraum und Bad/WC finden sich ebenfalls auf diesem Geschoss. Im 1. OG: drei Zimmer", "room": "4.5", "surface": "180", "price": "1016010"}, {"id": 5, "title": "«GROSSEN IMMOBILIEN verkauft - Einmaliges Juwel an exklusiver Lage mit traumhafter Aussicht sowie grosser Bauparzelle»", "description": null, "room": "10.5", "surface": "520", "price": "4217400"}, {"id": 6, "title": "«Montbrelloz, à vendre, maison individuelle de 150m2, terrain de 1153m2»", "description": null, "room": "4.5", "surface": "150", "price": "1143810"}, {"id": 7, "title": "«Faoug: Habitation de 3 pièces»", "description": null, "room": "6", "surface": "220", "price": "639000"}, {"id": 8, "title": "«Trubschachen: Wohnhaus mit 2-Zimmern»", "description": null, "room": "4", "surface": "35", "price": "1"}, {"id": 9, "title": "«EFH angrenzend an Landwirtschaftszone Kopie»", "description": "EFH angrenzend an LandwirtschaftszoneDiese gute Gelegenheit sollten Sie sich nicht entgehen lassen! An idealer Lage, angrenzend an der Landwirtschaftszone verkaufen wir das Schmuckstück.Es besticht mit einem gut durchdachten Grundriss und bietet darüber hinaus viel Platz im Garten.Es wurden diverse Renovationen im laufe der Jahre getätigt wie zum Beispiel die Heizung die Fenster und das Bad. Der offene und grosszügige Wohn- und Essbereich lässt keine Wünsche offen. Abgerundet wird dieses Angebot mit dem halbtags besonnten Gartensitzplatz auf de", "room": "4.5", "surface": "611", "price": "715680"}, {"id": 10, "title": "«Splendide villa proche des écoles»", "description": "Ne passez pas à côté de cette magnifique maison mitoyenne (par les garages !).Proches des écoles secondaires et dotée de tout le confort moderne avec sa situation privilégiée, cette maison présente de nombreux atouts pour une famille désirant vivre paisiblement.Scolarité jusqu'à la 11e Harmos garantie à pieds!Ce bien se compose comme suit:RDC : spacieux hall d'entrée, bureau, cuisine, grand séjour, WC/douche , terrasse et jardin1er : 3 chambres à coucher, 1 suite parentale avec salle d'eau, wc/douche, coin lecture/loisirs, spacieuse terrassess ", "room": "6.5", "surface": "250", "price": null}, {"id": 11, "title": "«Situation exceptionnelle à deux pas du lac de Neuchâtel!»", "description": "Sise au centre d'une parcelle de 2'189m2, cette maison bénéficie d'un cadre unique !Loin de toutes nuisances, sans aucun vis-à-vis, située au c?ur d'un environnement vert et arboré, elle fait front aux rives du Lac de Neuchâtel qui ne se situent qu'à 50 mètres de sa terrasse !!Construite en 1986 et rénové en 2017, orientée « nord-ouest / sud-est » cette maison ensoleillée de 6½ pièces se distribue sur 2 niveaux .Le rez-de-chaussée : il est doté de grandes baies vitrées sur les 3/4 de la surface donnant accès au différents espaces extérieurs. Il", "room": "6.5", "surface": "190", "price": "2389860"}, {"id": 12, "title": "«Pferdeliebhaber in Bärschwil gesucht»", "description": "In Bärschwil verkaufen wir ein ehemaliges Bauernhaus aus dem Jahr 1870 inklusive Grundstück 1'831m². Das bestehende Bauernhaus kann noch bewohnt werden und hat zwei 2.2 Zimmer Wohnungen. Eine befindet sich im Erdgeschoss und eine im Obergeschoss. Dazu hat es noch einen alten Stall und ein Tenn-Teil mit Anbauten sowie einen Heustock in einer Scheune. Das viele Land runden das Angebot ab.Sie können das alte Bauernhaus umbauen, mit wenig Aufwand selbst bewohnen, als 2 Generationenhaus oder eine Wohnung vermieten. Auf der Baulandparzelle könnten Si", "room": "5", "surface": "1831", "price": "996840"}, {"id": 13, "title": "«MAGNIFIQUE MAISON MINÉRGIE AVEC UNE SUPERBE VUE»", "description": "Découvrez cette magnifique maison individuelle située à Sorvilier Avec ses 3.5-pièces et sa surface habitable de 200 m², vous bénéficierez d'un espace spacieux et lumineux. Profitez d'une vue imprenable depuis votre jardin de 1526 m², idéal pour les amoureux de la nature bucolique. De plus, vous disposerez d'un garage double, d'une pompe à chaleur et du label Minergie pour une consommation énergétique optimale. Ne manquez pas cette opportunité unique d'acquérir votre chez-vous idéal.Cette offre de BETTERHOMES se caractérise par les avantages su", "room": "6.5", "surface": "200", "price": "1252440"}, {"id": 14, "title": "«Maison villageoise avec jardin // A rénover»", "description": "Maison villageoise située à Savagnier (Canton de Neuchâtel). La maison se compose sur 3 niveaux et nécessite des travaux de rénovation. Rez-de-chaussée :Une entrée, une cuisine séparée, une salle de séjour / salle à manger agrémenté d'une cheminée et une salel de docuhe avec WC. Ce niveau donne accès au sous-sol ainsi qu'à l'étage. Etage :Un grand dégagement, une chambre, un WC avec lave-mains, un petit espace semi-fermé utilisé comme chambre, un réduit de stockage. Accès à la trappe menant aux combles. (non aménageable)Sous-sol semi-enterré :U", "room": "4.5", "surface": "190", "price": "856260"}, {"id": 15, "title": "«Très jolie jumelée de 2.5 pièces avec jardin»", "description": "Cette très jolie villa jumelée de 2.5 pièces offre un cadre de vie privilégié à une famille à seulement quelques minutes de toutes les commodités.L’école est toute proche et son accès et hors trafic par des petits chemins.Elle bénéficie d'un joli petit jardin arborisé et d’une grande terrasse exposée Sud-Est.Construite en 2007, la maison a très bien été entretenue et ne nécessite aucun travaux.Avec ses grandes fenêtres, l’extérieur s’invite tous les jours chez vous !Elle se compose comme suit : SOUS-SOL - Grand disponible officiant actuellement", "room": "4.5", "surface": "120", "price": "1508040"}, {"id": 16, "title": "«Einmalig - Wohnhaus inklusive bekanntes Katzenhotel!»", "description": "War es schon immer Ihr Lebenstraum mit Tieren zu arbeiten und zu leben? Dann können Sie hier Ihren Traum in die Realität umsetzen, an ruhiger Lage im Grünen und ein Teil des Waldes gehört auch noch Ihnen. Das Wohnhaus wurde 2009 komplett umgebaut und zu einem Katzenhotel erweitert. Seit 13 Jahren besteht eine langjährige und konstante Kundschaft, welche ihre ,,Büsi\" gerne und immer wieder in die Pension bringt. Nun will die Eigentümerschaft dieses Lebenswerk in neue Hände übergeben. Ideal für Menschen welche bereits mit Tieren arbeiten oder die", "room": "6.5", "surface": "240", "price": "1469700"}, {"id": 17, "title": "«Villa individuelle de 3.5 pces à St-Aubin / FR»", "description": null, "room": "5.5", "surface": "180", "price": "1393020"}, {"id": 18, "title": "«EFH: Modernes Wohnen im idyllischen Zimmerwald»", "description": null, "room": "5.5", "surface": "200", "price": "2108700"}, {"id": 19, "title": "«Sympathique villa de 4 ½ pièces dans un quartier résidentiel aimable et accueillant ....»", "description": "Découvrez votre future demeure de rêve dans la charmante commune du Mouret, à moins de 15 minutes du centre de Fribourg et à moins de 20 minutes de Bulle.Cette nouvelle villa de 4 ½ pièces d'une SHN d'env. 210 m² incarne l'élégance et le confort dans un cadre paisible et captivant.Elle se distingue par sa conception moderne, offrant une répartition des espaces intelligente et généreuse pour une vie harmonieuse.Les deux salles de bains impeccables ainsi qu'un WC-visiteur sont reparties sur les deux niveaux.Profitez de l'élégance du plein sud dan", "room": "4.5", "surface": "210", "price": "1207710"}, {"id": 20, "title": "«Grande maison avec de nombreuses possibilités»", "description": "Cette superbe maison offre beaucoup d'espace et de possibilités. Elle peut être utilisée comme grande maison individuelle ou comme maison à plusieurs appartements.Actuellement, elle dispose de 2 appartements avec entrée séparée. Avec peu d'efforts, il est possible d'en faire 3 appartements, comme c'était le cas autrefois.En plus des 3.5 pièces et des 280m2 de surface habitable, la maison possède de nombreux autres espaces tels que divers débarras, des caves, un atelier, un garage avec porte électrique, une salle de fête dans le jardin ainsi qu'", "room": "7.5", "surface": "280", "price": "715680"}, {"id": 21, "title": "«CHALET À PRENDRE SUR PLACE»", "description": "A prendre sur place à pont la Ville Fribourg, magnifique chalet en bois, possibilité de prendre également les boiseries intérieures, escaliers etc, une visite s'impose. Pour tous renseignements Eric currat 078 401 28 93", "room": "5", "surface": "170", "price": "15330"}, {"id": 22, "title": "«Gepflegtes Doppeleinfamilienhaus mit Garten und 6 Aussen-Parklätze»", "description": null, "room": "5.5", "surface": "180", "price": "1099080"}, {"id": 23, "title": "«TRAUMHAFT UND IM ENDSPURT»", "description": "Entdecken Sie dieses exklusive Neubauprojekt in seiner finalen Phase. Ein grosszügiges Zweifamilienhaus mit Einliegerwohnung erwartet Sie. Die Grundstruktur steht bereits, während Sie die kreative Freiheit haben, die Innenausstattung nach Ihren Wünschen zu gestalten. Hochwertige Materialien wie Küchen, Böden, Badezimmer und Türen sind bereits vorhanden, um Ihren Traum vom Eigenheim zu verwirklichen. Nutzen Sie diese Gelegenheit, um Ihr individuelles Wohnkonzept zu realisieren. Ein ideales Zuhause für Familien oder als Investition. Kontaktieren ", "room": "11.5", "surface": "370", "price": "1469700"}]