[{"id": 0, "title": "«Wir bauen für Sie am Geisshubelweg in Rothrist ein freistehendes EFH»", "description": "Der Grundriss dieses Einfamilienhauses passt sich auf der Nordostseite dem Parzellengrenzverlauf an und verleiht dem Haus dadurch eine gewisse Extravaganz.Im Erdgeschoss, das überaus grosszügig konzipiert wurde, stellt die offen gestaltete Wohnküche mit Kochinsel den absoluten Blickfang dar. Der Wohnbereich besticht durch seine schlichte, rechteckige Form sowie grosse Fensterfronten, die für eine jederzeit angenehmes Wohnambiente sorgen.Eine kleine Garderobe, eine vollwertige Nasszelle sowie ein Zimmer runden das Raumangebot auf dieser Etage ab", "room": "5.5", "surface": "200", "price": "1623060"}, {"id": 1, "title": "«NEU, MODERN UND HELL C/CL»", "description": "Der Bau der Holzelement-Häuser startet im Jahr 2024. Innenausbauwünsche können noch berücksichtigt werden. Alle Materialien, die beim BBAG-Haus eingesetzt werden, sind giftfrei und biologisch bedenkenlos. Grosser Gartensitzplatz an der Rückseite des Hauses. Das Haus verfügt über UG, EG, OG und ein geräumiges DG, welches später noch ausgebaut werden kann. Der Zugang erfolgt über eine Fussgängerzone im Erdgeschoss mit Begegnungszone oder unterirdisch über Ihre Einstellhalle bis vor die Haustüre.Es handelt sich hier um das Haus C/ CL.Dieses BETTER", "room": "5", "surface": "180", "price": "1148920"}, {"id": 2, "title": "«NEU, MODERN UND ÖKOLOGISCH CM»", "description": "Der Bau der Holzelement-Häuser startet im Jahr 2024. Innenausbauwünsche können noch berücksichtigt werden. Besonderen Wert wird auf die optimale Wärmedämmung und das zukunftsweisende Energiekonzept gelegt. Auf der Rückseite des Hauses befindet sich ein grosser Gartensitzplatz. Das Haus verfügt über ein Untergeschoss, ein Erdgeschoss, ein Obergeschoss und ein geräumiges Dachgeschoss, welches später noch ausgebaut werden kann. Der Zugang erfolgt über eine Fussgängerzone im Erdgeschoss mit Begegnungszone oder unterirdisch über Ihre Einstellhalle b", "room": "5", "surface": "180", "price": "1099080"}, {"id": 3, "title": "«Neubau: Exklusives 3.5 Zimmer Einfamilienhaus mit vielen Extras»", "description": "Das zum Verkauf stehende großzügige Einfamilienhaus mit nachhaltiger Technologie befindet sich in ruhiger und zentraler Lage in Büren. Die perfekte Kombination aus Wohnqualität und modernem Wohnkomfort.Beim Betreten des Hauses erwartet Sie ein geräumiger Flur mit direktem Zugang zu einem Gäste-WC. Der 45m² große und 5.17m hohe Wohn- und Essbereich beeindruckt mit 3-fach verglasten, bodentiefen Fenstern und einer offenen Wohnküche. Die Küche verfügt über exklusive Einrichtungen, wie z.B. einen Dampfgarer und einen 82-Flaschen Weinkühlschrank. Ei", "room": "5.5", "surface": "250", "price": "3284460"}, {"id": 4, "title": "«Freistehendes 7½-Zimmer Einfamilienhaus»", "description": "Geniessen Sie künftig hier Ihre Freizeit - in Ihrem Zuhause mit 7½-ZimmernSie suchen einen Wohntraum mit Potenzial? Ruhig gelegen? Mit grossem Raumangebot? Option einer 2½-Zimmer Einliegerwohnung mit separatem Eingang?? wenn Sie diese Fragen mit JA beantworten können, ist das im Jahr 1980 erbaute Haus genau das Richtige für Sie. Die massive Bauweise gibt Ihnen die Sicherheit noch lange zufrieden in Ihrem neuen Zuhause leben zu dürfen. Bei der Wahl der zeitlosen und pflegeleichten Bodenbeläge wurde auf einen guten Mix aus Parkett (Schlafräume), ", "room": "7.5", "surface": "250", "price": "1782810"}, {"id": 5, "title": "«Bewilligtes Projekt / grosszügige Doppelhaushälfte»", "description": "Grosszügiges D'EFH Projekt in Pieterlen! Individuelles Wohnen, Zeitnahe Realisation...Die Baubewilligung liegt vor, somit steht Ihrem Traumhaus nichts mehr im Wege!hausconcept plant, verkauft und baut Ihr Traumhaus an sonniger Lage mit viel Umschwung.sehr zentral gelegen, präsentieren wir Ihnen dieses Doppeleinfamilienhaus mit zwei 5 1/2-Zimmer Hausteilen und integrierten Einzelgaragen:5 1/2-Zimmer Hausteil West mit 537m² Parzellenfläche für CHF 1'220'000.005 1/2-Zimmer Hausteil Ost mit 435m² Parzellenfläche für CHF 1'140'000.00Gerne erläutern ", "room": "5.5", "surface": "180", "price": "1456920"}, {"id": 6, "title": "«Eigentum an der Lenk mit weiter Sicht»", "description": "hausconcept plant, verkauft und baut Ihr Traumhaus (Hausteil von einem Doppeleinfamilienhaus) an sonniger Lage mit weitem Blick in die Ebene und Bergen. Eine Idee haben wir entwickelt und kalkuliert:Das Doppeleinfamilienhaus (eine Haushälfte) mit angebauten Carport oder integrierter Garage inkl. Land- und Nebenkosten (Gebühren, Hausanschlussleitungen, Umgebungsarbeiten, usw.) ab CHF  1'010'000.00. Gerne präsentieren wir Ihnen weitere Baumöglichkeiten eines Hausteils. Rufen Sie uns an. Wir freuen uns auf Sie.Wegen der  Zweitwohnungsinitiative si", "room": "4.5", "surface": "130", "price": "1290780"}, {"id": 7, "title": "«Eigentum an der Lenk mit weiter Sicht»", "description": "hausconcept plant, verkauft und baut Ihr Traumhaus (Hausteil von einem Doppeleinfamilienhaus) an sonniger Lage mit weitem Blick in die Ebene und Bergen. Eine Idee haben wir entwickelt und kalkuliert:Das Doppeleinfamilienhaus (eine Haushälfte) mit angebauten Carport oder integrierter Garage inkl. Land- und Nebenkosten (Gebühren, Hausanschlussleitungen, Umgebungsarbeiten, usw.) ab CHF  1'010'000.00. Gerne präsentieren wir Ihnen weitere Baumöglichkeiten eines Hausteils. Rufen Sie uns an. Wir freuen uns auf Sie.Wegen der  Zweitwohnungsinitiative si", "room": "4.5", "surface": "130", "price": "1290780"}, {"id": 8, "title": "«GROSSES RENOVIERTES HAUS MIT VIELEN EXTRAS»", "description": "Herzlich willkommen in Ihrem potenziellen neuen Zuhause, einer Oase der Eleganz und Raffinesse in der bezaubernden Gemeinde Lengnau. Einzigartiges Familienhaus mit drei individuellen WohnungenGrundstücksgrösse: 700 m²Parkplätze: Vier AussenparkplätzeErdgeschoss:Duplex-WohnungModernes Badezimmer mit DuscheAngrenzendes ZimmerHochwertige Küche (Schweizer Produkt: Elbau mit Miele Einbaugeräten)Beheizter Wintergarten als EsszimmerAnkleidezimmerOffenes SchlafzimmerWeitläufige TerrasseTraumhaftes Badezimmer mit Dusche und Whirlpool-BadewanneEichenpark", "room": "4.5", "surface": "130", "price": "1647340"}, {"id": 9, "title": "«Einfamilienhaus mit traumhafter See- und Bergsicht»", "description": null, "room": "4.5", "surface": "120", "price": "1137420"}, {"id": 10, "title": "«Einfamilienhaus + Nebengebäude Physio/Kraftraum + Baulandreserve!»", "description": "Was für ein spannendes Angebot! Ein grosszügiges Einfamilienhaus mit Pool Grosses Nebengebäude mit sep. Eingang für den Therapieraum/Praxis (blau) und Kraftraum (gelb) ebenfalls mit sep. Eingang3 Carports, 1x für CaravanViele AussenparkplätzeBaulandreserve (Wohnen/Gewerbe)Raumbeschrieb EFH UG:Grosser VorplatzTechnikraum (Ölheizung)KellerWaschen/BastelnAussenzugangRaumbeschrieb EFH EG:Vorplatz/WindfangZimmerWohnen/Essen/KücheGäste WCAusgang auf die TerrasseRaumbeschrieb Ne", "room": "6.5", "surface": "310", "price": "1853100"}, {"id": 11, "title": "«Historisches Juwel in der Altstadt von Estavayer le Lac - Liegenschaft mit Charme»", "description": "Historisches Juwel in der Altstadt von Estavayer le Lac - Renditeobjekt mit CharmeWillkommen zu diesem historischen Juwel im Herzen der Altstadt von Estavayer-le-Lac - ein Renditeobjekt mit unvergleichlichem Charme und vielfältigen Möglichkeiten!Diese aussergewöhnliche Altstadt-Immobilie ist ein wahres Schmuckstück und befindet sich an einer äusserst zentralen Lage. Mit zwei verschiedenen Zugängen - einem zum Restaurant und einem zu den Wohnungen - eröffnet sie eine Welt voller Potenzial und Gestaltungsmöglichkeiten.Das Erdgeschoss präsentiert ", "room": "10", "surface": "283", "price": "1469700"}, {"id": 12, "title": "«Grosszügiges 9-Zimmer-Generationenhaus mit 3-Zimmer-Dachwohnung»", "description": "Diese charmante Liegenschaft erstreckt sich über vier Etagen und bietet vielseitige Nutzungsmöglichkeiten, von Wohnraum bis hin zu Gewerbe- oder Hobbyflächen. Am Anfang der Einfahrt befindet sich ein kompakter Wendeplatz, welcher eine bequeme Ausfahrt garantiert. In direkter Nähe, auf dem Vorpflatz, findet Sie Platz für insgesamt fünf Aussenparkplätze und einen geräumigen Garagenplatz. Der Eingang zur Hauptwohnung sowie zur angebauten Werkstatt ist ebenfalls von hier aus zugänglich.Das Erdgeschoss und das Obergeschoss bilden eine zusammenhängen", "room": "12", "surface": "360", "price": "1776420"}, {"id": 13, "title": "«Villa de charme avec jardin spacieux à Autigny : Votre havre de paix !»", "description": "Découvrez cette magnifique villa située à Autigny, offrant un espace de vie exceptionnel de 170 m². Nichée dans un grand jardin de 424 m², cette maison jumelée vous offre une occasion unique de trouver votre futur chez-vous.En pénétrant dans cette résidence, vous serez accueilli par:- Une entrée élégante dotée d'une armoire murale pratique.- Un WC visiteurs.- Une cuisine entièrement équipée s'ouvrant sur un spacieux séjour.- Les baies vitrées vous donnent accès à la terrasse et au jardin, avec une vue dégagée sur la campagne.À l'étage 1:- Une c", "room": "5.5", "surface": "170", "price": "1118250"}, {"id": 14, "title": "«Traumhaus an ruhiger Lage!»", "description": "Ein Traumhaus auf einer grossen Parzelle mit Weitblick und Ruhe!- Hochwertig ausgebaut- Keine gefangenen Räume- LichtdurchflutetUnd zu einem Traumhaus gehören ein Traumgarten und ein schöner Pool! Herrlich! Ferien zu Hause!Raumprogramm UGDoppelgarage mit elektr. Tor und direktem Zugang ins Haus: 66.3m2Entrée, Garderobe, Vorplatz mit Einbauschrank: 25.33m2Gästezimmer mit Dusche, WC/Lavabo Anschlüsse vorbereitet: 23.33m2Basteln/Atelier/Büro: 14.18m2Waschen/Trocknen mit Wäscheabwurf: 9.63m2Schutzraum/Keller: 9.21m2Technik (Heizung, Schwimmbad, Ent", "room": "7", "surface": "300", "price": "1917000"}, {"id": 15, "title": "«A vendre magnifique villa individuelle de 3.5 pces sur la commune d'Avry-s-Matran»", "description": "A vendre magnifique villa individuelle de 3.5 pces sur la commune d'Avry-sur-MatranA vendre magnifique villa individuelle de 3.5 pces sur la commune d'Avry-sur-MatranAvry-sur-Matran, entre ville et nature La proximité de la ville de Fribourg, située à 8 km d'AvryUn accès tout proche de l'autoroute A12 Zurich-GenèveUne vue exceptionnelle sur les Préalpes et les Alpes et/ou, suivant la situation, sur le JuraLa présence de l'un des plus grands centres commerciaux de Suisse romande ouvert en 1973 (MMM et une cinquantaine de commerces)Une halte de c", "room": "5.5", "surface": "190", "price": "2159820"}, {"id": 16, "title": "«Dieses 3.5-Zimmer-Einfamilienhaus lässt Herzen höherschlagen»", "description": "Dieses Haus lässt (Familien-)Herzen höherschlagen – Ideal geeignet für Familien mit Kindern oder Paare.Willkommen im sehr gepflegten, gut unterhaltenen, freistehenden 3.5-Zimmer-Einfamilienhaus. Geniessen Sie das gemütliche Wohnen in einem ruhigen Wohnquartier. Die Liegenschaft liegt an attraktiver, bevorzugter, sonnenverwöhnter Wohnlage unweit des Dorfzentrums von Kirchberg in einem ruhigen Wohnquartier. Einkaufsmöglichkeiten, Schulen, die öffentlichen Verkehrsmittel und tolle Naherholungsgebiete sind bequem zu Fuss in ein paar Minuten zu erre", "room": "6.5", "surface": "190", "price": "1405800"}, {"id": 17, "title": "«ImmoWyss - Traumhaus in Tägertschi: Naturzauber zwischen Bern & Thun»", "description": "Selten bietet sich die Gelegenheit, eine so schöne Immobilie wie dieses 3.5-Zimmer Einfamilienhaus in der idyllischen Gemeinde Tägertschi zu erwerben. Erbaut im Jahr 1985, besticht die Liegenschaft durch eine Kombination aus Lage, Komfort und Ästhetik, die ihresgleichen sucht. Das Haus befindet sich in einer ruhigen, familienfreundlichen Umgebung und überzeugt durch seine unmittelbare Nähe zu Münsingen und Konolfigen. Diese beiden Ortschaften bieten eine Vielzahl an Einkaufsmöglichkeiten und Freizeitangeboten, die keine Wünsche offenlassen. Als", "room": "6.5", "surface": "190", "price": "1405800"}, {"id": 18, "title": "«CHARMANTES WOHNGLÜCK MIT MALERISCHER FERNSICHT»", "description": "Diese wunderschöne Immobilie überzeugt bereits mit ihrem einzigartigen Umschwung und der idealen Fernsicht auf grüne Wiesen und das Bergpanorama.Im Erdgeschoss erwarten Sie zwei lichtdurchflutete Zimmer, die sich hervorragend als Schlaf- oder Bürozimmer eignen. Zusätzlich finden Sie dort unter anderem den Keller sowie die geräumige Waschküche.Im Obergeschoss eröffnet der Flur den Zugang zu drei weiteren Schlafzimmern. Das grosszügige Badezimmer mit zwei Waschbecken bietet ausreichend Platz für die ganze Familie.Das Wohn- und Esszimmer, ist der ", "room": "6.5", "surface": "200", "price": "1393020"}, {"id": 19, "title": "«Attraktives Bauernhaus - eine Investition in Lebensqualität»", "description": "Dieses prächtige Bauernhaus wurde im Jahre 1844 erbaut und ist ein atemberaubendes Gebäude, das seine Besucher mit seiner majestätischen Präsenz beeindruckt. Wenn man von der Müntschemiergasse auf das Haus blickt, ist es schwer, nicht von seiner imposanten Fassade aus robustem Naturstein undihrem rustikalen, aber dennoch eleganten Stil beeindruckt zu sein.An der Einfahrt der Liegenschaft vorbei ? direkt im Hinterhof, ist neben einem grossen Unterstand auch eine breite Treppe ersichtlich, mit welcher man in das erste Stockwerk gelangt, wo Sie ei", "room": "6.5", "surface": "200", "price": null}, {"id": 20, "title": "«Leben im Herzen des Naturparks Diemtigen (4 1/2 - 6 1/2 ZIMMER)»", "description": "Die Dokumentation können Sie über den Link am Ende der Beschreibung HerunterladenBeschreibungAuf der Bauparzelle sind drei Einfamilienhäuser vorgesehen. Das 2.5 Zimmer Haus kann nach belieben auch zu einem 5.5 oder 6.5 Zimmer Haus ausgebaut werden. Die Parzelle befindet sich direkt beim Schulhaus und der Bäckerei. Die Strasse beim Haus führt Sie direkt hoch richtung Seebergsee. In unmitelbahrer nähe befinden sich die Bergbahnen Wiriehorn. Das Objekt ist perfekt für Personen / Familien welche die Natur lieben und sich gerne im freien bewegen. Mi", "room": "4.5", "surface": "140", "price": "1053070"}, {"id": 21, "title": "«Schönes Zuhause in ruhigem Quartier»", "description": "Dieses gepflegte Eckhaus mit fünfeinhalb Zimmern punktet mit seiner hervorragenden Lage. Der öffentliche Verkehr, Kindergarten und Primarschule sowie Einkaufsmöglichkeiten sind bequem zu Fuss erreichbar. Durch den raffinierten Grundriss wird die Wohnfläche optimal ausgenutzt, und Sie werden vom charmanten Ambiente in den sonnenverwöhnten Räumen begeistert sein. Die gut durchdachte, offene Küche bietet Ihnen viel Platz für die Zubereitung köstlicher Gerichte, die Sie im direkt daran anschliessenden Esszimmer geniessen können.Vom einladenden Entr", "room": "5.5", "surface": "170", "price": "830700"}, {"id": 22, "title": "«Terrassenhaus mit Weitsicht»", "description": "Dieses grosszügige Terrassenhaus liegt an unverbaubarer und sehr sonnigen Lage in Bremgarten.Bremgarten ist mit der Buslinie 21 bestens mit der Stadt Bern verbunden. Der Autobahnanschluss Bern Neufeld ist knapp 3 Kilometer entfernt. Das Haus erreichen Sie durch Liftzugang vor der Hauseingangstüre. Der durchdachte Grundriss dieses Terrassenhauses ist in einen Wohn- und Essbereich unterteilt. Das Wohnzimmer ist mit dunklem Plattenboden und einem Cheminée ausgestattet. Neben dem Wohnzimmer liegt die geschlossene Küche. Sie hat genügend Platz, um d", "room": "6", "surface": "220", "price": "1648620"}, {"id": 23, "title": "«Freistehendes Einfamilienhaus an ländlicher Lage mit vielen Extras»", "description": "Sie sind auf der Suche nach einer Liegenschaft mit viel Platz und Umschwung?Ihnen ist es wichtig an einer ruhigen und ländlichen Lage zu wohnen, jedoch nicht auf eine gute Infrastruktur in der Umgebung zu verzichten?Sie suchen eine Liegenschaft mit gewissen Extras wie eine Saune oder einen Swimmingpool? Dann kontaktieren Sie mich doch und überzeugen sich selbst bei einer Besichtigung. Das Einfamilienhaus liegt in ländlicher Lage in der Gemeinde Eriswil im Emmental. Erschlossen ist die Liegenschaft mit keiner öffentlichen Strasse, sondern nur an", "room": "7.5", "surface": "240", "price": "1162980"}]