[{"id": 0, "title": "«Charmantes 4-Etagen-Mehrfamilienhaus mit viel Potenzial»", "description": "Nur wenige Gehminuten von der hübschen Altstadt in Grenchen entfernt, steht dieses historische und charmante Mehrfamilienhaus aus dem Jahre 1902 zum Verkauf.Das geräumige Haus mit elegantem Treppenaufstieg über die vier Stockwerke hinauf wurde schonend instand gehalten und profitiert nach wie vor von den wunderschönen historischen Altbaudetails des hohen Deckenverbaus und originalen Holzparketts. Das Grundstück verfügt zudem über einen hübschen und grossen Garten, welcher im hektischen Alltag einen ruhigen Entspannungsort bieten kann.Das Haus w", "room": "12", "surface": "380", "price": "1155600"}, {"id": 1, "title": "«Daheim in Schlosswil»", "description": "Das heimelige 3.5-Zimmer-Einfamilienhaus hat eine Wohnfläche von rund 140m2.Der grosse Wintergarten, welcher mit dem Cheminée beheizt werden kann, ist das Zentrum für viele gemütliche Stunden.Der Wohnbereich, Küche und drei Zimmer befinden sich im Erdgeschoss. Ein weiteres Zimmer mit WC/Dusche sind im Untergeschoss.Der grosszügige Aussenbereich lädt ein daheim zu bleiben, oder ist ein Paradies für Hobbygärtner.Die 635m2 grosse Parzelle befindet sich in der Wohnzone W2. Für die Parkier Situation ist gut gesorgt: Es stehen eine Garage, sowie mehr", "room": "5.5", "surface": "140", "price": "1277580"}, {"id": 2, "title": "«Ausbau, Umgestaltung oder Neubau - alles ist möglich»", "description": "Zum Angebot steht ein ansprechendes, freistehendes Einfamilienhaus mit viereinhalb Zimmern an sonniger und begehrter Lage. Der äusserst zentrale Standort ist ideal: Der Kindergarten, die Schulen, die Einkaufsmöglichkeiten und der öffentliche Verkehr sind innerhalb von höchstens fünf Gehminuten mühelos erreichbar.Die Liegenschaft wurde als Bungalow konzipiert. Sie weist Renovationsbedarf auf und bietet ein enormes Potenzial zum Aus-, Um- oder Neubau, da die volle Ausnützung der Parzelle noch nicht realisiert wurde - ideal für kreative Handwerker", "room": "4.5", "surface": "160", "price": "1476600"}, {"id": 3, "title": "«Das grosse Einfamilienhaus mit prächtigem Umschwung»", "description": "Suchen Sie ein grosszügiges Zuhause für Ihre Familie? Mit grossem Garten, in ländlicher Umgebung aber in der Nähe von Bern? Eine gute Infrastruktur und die ÖV-Anbindung sind Ihnen ebenfalls wichtig? Wenn ja, habe ich hier das richtige Angebot für Sie! Das unscheinbare Einfamilienhaus, wurde Ende der Siebzigerjahre, an ruhiger Quartierstrasse und in massiver Bauweise, erstellt. Es überzeugt durch seine überdurchschnittliche Wohnfläche, moderne Haustechnik, einen traumhaften, nach Feng Shui gestalteten Garten mit Bächlein & Biotop, um nur einige ", "room": "6.5", "surface": "270", "price": "1913160"}, {"id": 4, "title": "«Entfalten Sie sich an bester Lage»", "description": "Es erwartet Sie ein einmaliges Grundstück an erhöhter sowie ruhiger Lage am Ende einer Sackgasse. Die Parzelle umfasst 967 m² und somit reichlich Baulandreserve für Ihr Neu-, An-, oder Umbauprojekt. Es grenzt gegen Westen an die Landwirtschaftszone, was eine uneingeschränkte Sicht an die Jurakette mit optimaler Besonnung garantiert. Realisieren Sie hier, abseits von Lärm um Hektik, Ihren Wohntraum auf dem Land. Vor der Immobilie gibt es zwei Aussenparkplätze, während die Einzelgarage mit elektrischem Tor viel Fläche für Ihr Fahrzeug und weitere", "room": "5.5", "surface": "150", "price": "1219800"}, {"id": 5, "title": "«Maison de rêve à Autigny»", "description": "Plongez dans l'élégance et le confort de cette superbe villa de 170 m², nichée au coeur d'un vaste jardin à Autigny. Une occasion unique s'offre à vous pour trouver la maison de vos rêves.Elle se compose ainsi:- Entrée avec armoire murale astucieusement intégrée vous permettra de ranger vos effets personnels avec style.- WC visiteurs pratique est judicieusement positionné au rez-de-chaussée pour votre commodité.- Cuisine, entièrement équipée, s'ouvre sur un séjour spacieux, créant ainsi un espace harmonieux où se mêlent convivialité et fonction", "room": "5.5", "surface": "170", "price": "1072140"}, {"id": 6, "title": "«zu verkaufen Doppelhaushälfte in Sumiswald»", "description": "Wir freuen uns, Ihnen diese exklusive Doppelhaushälfte in Sumiwald zum Kauf anzubieten. Das im Jahr 2017 erbaute Haus bietet eine Vielzahl von Annehmlichkeiten und hochwertigen Ausstattungsmerkmalen, die es zu einem erstklassigen Zuhause machen. Nachfolgend finden Sie einen detaillierten Baubeschrieb:Allgemeine Informationen:- Objekttyp: Doppelhaushälfte- Baujahr: 2017- Lage: SumiwaldTechnische Ausstattung:- Das Haus verfügt über einen geräumigen Keller, der sich ideal für technische Einrichtungen und die Waschküche eignet.- Ein ausgebauter Hob", "room": "5.5", "surface": "160", "price": "1154310"}, {"id": 7, "title": "«Reiheneckhaus - modern & familienfreundlich»", "description": "Reiheneckhaus in einer familiengerechten Überbauung von 2020Hochwertige Ausstattung und traumhafte LageErdgeschoss: Grosszügiges und lichtdurchflutetes Wohnkonzept, moderne Küche, Esszimmer und Wohnzimmer, Gästebad, bedachte Terrasse mit Blick auf den eigenen GartenanteilObergeschoss: Zwei geräumige Schlafzimmer, Arbeitszimmer/Home-Office, stilvolles Badezimmer mit Dusche und BadewanneAttika als Highlight: Beeindruckende Aussicht, grosses offenes Zimmer für vielseitige Nutzung, weiteres Badezimmer mit Dusche, grosse Terrasse mit PanoramablickUn", "room": "5.5", "surface": "180", "price": "1271160"}, {"id": 8, "title": "«Splendide villa moderne très lumineuse et spacieuse avec grand jardin»", "description": "Splendide villa moderne très lumineuse et spacieuse avec grand jardinIdéalement exposée et située dans un endroit très calme, cette splendide villa bénéficie d'un grand jardin et d'un environnement agréable et verdoyant. Le vaste séjour avec poêle, les belles hauteurs sous plafond, la cuisine ouverte, la chambre parentale avec dressing, le chauffage par pompe à chaleur, l'adoucisseur d'eau ou encore l'excellent état d'entretien de la maison sont autant d'atout qui vous séduiront.A visiter dès maintenant!Adresse exacte disponible après inscripti", "room": "6.5", "surface": "210", "price": "1141470"}, {"id": 9, "title": "«Wohnen an Idyllischer Lage / Aussichtsreiche Doppelhaushälfte»", "description": "Grosszügiges D'EFH Projekt in Gurzelen! Individuelles und Naturnahes Wohnen an unverbaubarer Traumlage.Nur 10 minuten vom Autobahnanschluss Thun-Nord entfernt liegt dieses Objekt mit atemberaubender Aussicht in der Gemeinde Gurzelen.hausconcept plant, verkauft und baut Ihr Traumhaus an sonniger Lage mit schönem Umschwung.sehr Idyllisch gelegen, präsentieren wir Ihnen dieses Doppeleinfamilienhaus mit zwei 5 1/2-Zimmer Hausteilen und integrierten Einzelgaragen:5 1/2-Zimmer Hausteil A mit 293m² Parzellenfläche für CHF 1'170'000.005 1/2-Zimmer Haus", "room": "5.5", "surface": "200", "price": "1502280"}, {"id": 10, "title": "«Idyllisches 3.5 Zimmer Einfamilienhaus mit Wintergarten»", "description": "Ihre neue WohlfühloaseBitte füllen Sie das nebenstehende Kontaktformular aus und Sie erhalten das vollständige Verkaufsexposée per Mail zugestellt! Besten Dank.  Das Haus verfügt über eine geräumige und gut ausgestattete Küche mit viel Stauraum. Hier haben Sie genügend Platz, um Ihre Kochkünste zu entfalten und Ihre Küchenutensilien ordentlich zu verstauen.Ein weiteres Highlight ist das Badezimmer, das sowohl eine Badewanne als auch eine begehbare Dusche bietet. Sie haben die Wahl, ob Sie ein entspannendes Bad nehmen oder eine erfrischende Dusc", "room": "5.5", "surface": "160", "price": "1605000"}, {"id": 11, "title": "«Fehr Immobilien - Grosszügiges, aussichtsreiches 3.5-Zimmer-Einfamilienhaus»", "description": "Grosszügiges, aussichtsreiches 4.5-Zimmer-EinfamilienhausDas 2004 in massiver Bauweise erstellte Einfamilienhaus liegt in einem ruhigen Wohnquartier am gefragten Südhang von Evilard. Die Lage am Ende einer Sackgasse und angrenzenden Wald ist äusserst idyllisch, ruhig und verkehrsfrei. Der sonnige und ruhige Standort in unmittelbarer Nähe zu Wald- und Spazierwegen ist geradezu ideal für aktive Familien oder Personen, welche einerseits die zentrums- und andererseits die naturnahe Wohnlage schätzen.Über eine Abkürzung sind das Dorfzentrum, das Fun", "room": "6.5", "surface": "200", "price": "1784760"}, {"id": 12, "title": "«Villa de 3.5 pièces avec studio et sous-sol idéal pour PME»", "description": "Villa de 3.5 pièces avec studio et sous-sol idéal pour PMESituée dans un quartier résidentiel à moins de 10 minutes de l'A12 et de nombreux commerces, cette maison offre de beaux volumes et un cadre de vie idéal pour une famille. Très bien entretenue et équipée d'un système de chauffage écologique, elle remplit tous les critères de confort actuel. L'espace nuit dans les étages supérieures comprend 4 chambres à coucher spacieuses et 2 salles d'eau. La pièce de vie de plus de 50m2 bénéficie d'une luminosité optimale et les extérieurs, entièrement", "room": "6.5", "surface": "400", "price": null}, {"id": 13, "title": "«Neubau:Idyllisches 3.5 Zimmer Eigenheim mit Aussicht(E)»", "description": " Moderner Innenausbau, grosszügige und lichtdurchflutete Zimmer, Carport, üppige Terrasse mit unverbaubarer Aussicht und das alles an sonniger Hanglage im Grünen! Eine einzigartige Ruheoase! Oberhalb von Grellingen mit traumhafter, unverbaubarer Aussicht, an sonniger Hanglage entstehen 18 hochwertige Wohnungen sowie 12 äusserst interessante Einfamilien- bzw. Doppeleinfamilienhäuser. Die sonnige Toplage im Grünen beschenkt Sie mit einem idyllischen Lebensgefühl. Geniessen Sie die Ruhe und die Natur trotz des Katzensprunges bis nach Laufen (9km) ", "room": "6.5", "surface": "230", "price": "1771920"}, {"id": 14, "title": "«Ein Bijou zum Verlieben (3.5-Zi.-Einfamilienhaus)»", "description": "Sie lieben alte Bauernhäuser mit ihrem speziellen Charme? Dann müssen Sie mich unbedingt kennen lernen.Schon seit mehr als 200 Jahren stehe ich im idyllischen Seeberg. Ich wurde als traditionelles Bauernhaus im Zentrum von Seeberg erbaut und gehöre somit zum alten Ortsbild.Von aussen bin ich ein unscheinbares Bauernhaus aus alten Zeiten. Mein Charme befindet sich in meinem Innern und im schönen Garten hinter dem Haus. Meine aktuellen Besitzer haben mich mit viel Liebe saniert (Bsp. Heizsystem, Fenster?), aber trotzdem werde ich Sie an Wohn- und", "room": "6.5", "surface": "791", "price": "885960"}, {"id": 15, "title": "«NEUBAUPROJEKT: Viu Platz dinne u dusse - u Dir bestimmet dr Usbou»", "description": "Äs Dörfli mit eigetem SeeIn Inkwil kennt und grüsst man sich noch. Es ist der ideale Wohnort für Naturliebhaber und Ruhesuchende. Die Aare, der Inkwilersee sowie die umliegenden Felder, Wiesen und Wälder laden zu ausgedehnten Spaziergängen und Velotouren ein. Obwohl man sich weit weg vom stressigen Stadtleben fühlt, so ist man dank dem nahen Autobahnanschluss sowie guten Bus- und Zugverbindungen schnell in Solothurn, Bern oder Zürich. D'Bagger si scho ufem WägDie Baubewilligung liegt vor, nun kann mit dem Bau begonnen werden. Mit unserem Einfam", "room": "5.5", "surface": "250", "price": "1611420"}, {"id": 16, "title": "«Einfamilienhaus mit vielversprechendem Raumangebot»", "description": "Entdecken Sie Ihr Traumhaus! Dieses grosszügige 3½ Zi.-Einfamilienhaus bietet Ihnen eine Fülle von Möglichkeiten, um Ihren Wohntraum wahr werden zu lassen. Alles, was Sie sich für Ihr Leben, Ihre Arbeit und Ihre Hobbys wünschen, finden Sie hier unter einem Dach.Diese aussergewöhnliche Liegenschaft hat so viel zu bieten:- Idyllische und ländliche Lage, die Ruhe und Erholung verspricht- 5 Schlafzimmer, damit alle ihren Platz finden- 2 Badezimmer, die Ihren Komfort steigern- 2 Parkplätze, 1 Garage- Praktische Werkstatt und vielseitige Hobbyräume, ", "room": "7", "surface": "230", "price": "950160"}, {"id": 17, "title": "«5½ Zi.-Reiheneinfamilienhaus sucht neue Familie!»", "description": "Zum Verkauf steht ein charmantes 5½ Zi.-Reiheneinfamilienhaus in der beliebten Gemeinde Reinach BL. Das Haus erreichen Sie über eine ruhige Privatstrasse und befindet sich in einem kinderfreundlichen und ruhigen Quartier.Das Erdgeschoss des Hauses beeindruckt mit einer modernen, offenen Küche und der lichtdurchflutete Wohn- und Essbereich bietet viel Raum für Entspannung und gemütliches Beisammensein. Vom Wohnbereich aus gelangen Sie direkt in den Garten, der mit einem einladenden Sitzplatz und einer Rasenfläche zum Verweilen im Freien einlädt.", "room": "5.5", "surface": "130", "price": "1149180"}, {"id": 18, "title": "«Freistehende Familienidylle mit Schwimmteich, Saunahaus und Werkstatt»", "description": "Dieses gepflegte, freistehende Haus mit sechseinhalb Zimmern befindet sich an hervorragender, sonniger Lage in einem ruhigen Quartier mit Blick auf den Jura. In direkter Nähe finden Sie auch Anschlüsse für den öffentlichen Verkehr sowie den Quartierweg zum nahen Kindergarten und zur Schule. Die aussergewöhnliche Immobilie überzeugt durch die ansprechende Architektur, die einen optimalen Lichteinfall ermöglicht. Damit Sie sich beim Eintreten direkt wie zu Hause fühlen, dafür sorgt das grosse Wohnzimmer mit dem gemütlichen Cheminée mit Aussenluft", "room": "6.5", "surface": "190", "price": "1271160"}, {"id": 19, "title": "«Ideal für Eigennutz oder Airbnb-Investment!»", "description": "Willkommen in Ihrem neuen Zuhause oder Ihrem lukrativen Airbnb-Investment in Hondrich b. Spiez! Diese einzigartige Immobilie erwartet Sie in der begehrten Hondrichstrasse 120 und bietet eine perfekte Kombination aus Stil und Investitionspotenzial.Highlights der Immobilie:Perfekte Lage: Diese Immobilie befindet sich in unmittelbarer Nähe zur Bushaltestelle, von der aus Sie bequem nach Aeschi oder zum Bahnhof Spiez gelangen. Die optimale Anbindung an den öffentlichen Verkehr macht es einfach, die Umgebung zu erkunden.Vielseitige Nutzungsmöglichke", "room": "5", "surface": "190", "price": "808920"}, {"id": 20, "title": "«3.5 Zi.Neubau Einfamilienhaus in Rumendingen, Haus D3»", "description": "Agentur Wyss AG: Neubau Wohnhäuser \"Cholimatte\" Rumendingen 3.5 Zi.Agentur Wyss AG NEUBAU:\"Projekt CHOLIMATTE\" 9 edle Wohnhäuser in RumendingenRuhig, modern und naturnah ? was will man mehr?Endlich geniessen Sie das ländliche wohnen in Ihrem Eigentum ohne Einschränkungen.An sonniger und attraktiver Lage im steuergünstigen Rumendingen entstehen demnächst 9 helle und offene Wohnhäuser. Das Projekt überzeugt durch seine Einzigartigkeit auf dem bernischen Markt. Die Grössen der Häuser variieren je nach Typus von 4.5 ? 6.5 Zimmer. Die Anordnung auf ", "room": "5.5", "surface": "180", "price": "1001520"}, {"id": 21, "title": "«Traumhaftes Einfamilienhaus mit Pool und Wellnessparadies!»", "description": "Das eindrückliche Einfamilienhaus erreichen Sie über die ausschliesslich durch Anwohner befahrene Quartierstrasse. Die Liegenschaft verfügt über einen Aussenparkplatz sowie sechs Garagenparkplätze in der exklusiv genutzten Einstellhalle. Den Hauseingang erreichen Sie im Erdgeschoss auf der Ostseite der Liegenschaft. Alternativ ist der Direktzugang von der Einstellhalle im Untergeschoss gewährleistet, da diese mit dem Haus im Untergeschoss verbunden ist.Beim Betreten des Hauses via Hauseingang, empfängt Sie der freundlich eingerichtete Garderobe", "room": "4.5", "surface": "330", "price": "2760600"}, {"id": 22, "title": "«Äs heimeligs Buurehuus mit top modernem Usbou u troumhafter Ussicht»", "description": "Äs Buurehuus mit viu Gschicht, riesigem Umschwung u ganz e huufe PlatzGenau vor 180 Jahren wurde das ursprüngliche Bauernhaus erstellt. Vor vierzig Jahren wurde dieses zuerst durch einen Autounterstand und 2011 durch einen Anbau mit einer 2.5-Zimmer-Wohnung ergänzt. Nun stehen insgesamt zwei Wohneinheiten zur Verfügung.Vor zehn Jahren wurde die 150 m² grosse 5.5-Zimmer-Wohnung im Bauernhaus kernsaniert. Mit viel Liebe zum Detail wurden unter anderem das alte Gebälk sowie rustikale Holzdecken wieder hervorgeholt und in einigen Räumen der histori", "room": "7.5", "surface": "250", "price": "1219800"}, {"id": 23, "title": "«Riese Garte, tip-top im Schuss, viu Potenzial zumene vernünftige Priis»", "description": "Riesige Garte zum Spiele, Gniesse oder GärtnereIhr Grundstück ist so gross, dass sich Kinder und Haustiere austoben können und trotzdem noch viel Platz bleibt, um eigenes Gemüse anzupflanzen oder gemütlich den wohlverdienten Feierabend zu geniessen.Wer mehr Wohnfläche benötigt, kann dank der Wohnzone W2 sowie der grosszügigen Grundstückfläche das bestehende Gebäude problemlos erhöhen oder verbreitern. Beschtens im SchussDie Küche, das Badezimmer im Obergeschoss, die Fenster sowie die meisten Bodenbeläge wurden in den letzten zwanzig Jahren erse", "room": "4.5", "surface": "52", "price": "744720"}]