{"data": [{"id": 0, "title": "«SONNIGER FAMILIENTRAUM MIT GARTEN UND AUSSICHT»", "description": "Im idyllischen Bärschwil an Hanglage entsteht Ihr Familientraum mit toller Aussicht. Das Neubauprojekt hat im April 2023 begonnen und wird bis November fertiggestellt. Sie entscheiden mit, wie Sie Ihre Zukunft gestalten. Das freistehende Einfamilienhaus verfügt über 3 Zimmer mit viel Platz. Einen eigenen Carport sowie drei Aussenparkplätze sind inbegriffen. Zwei grosszügige Balkone, eine Veranda und der grosse Garten laden zum Verweilen ein.Dieses BETTERHOMES-Angebot zeichnet sich durch folgende Vorteile aus:- grosszügig- 2 Balkone, 1 Veranda- ", "room": "7", "surface": "200", "price": null}, {"id": 1, "title": "«En construction VILLAS un coin de Paradis Tour- de-Trême VUE Panoramique terrasse pelouse un bonheur»", "description": null, "room": "6.5", "surface": "210", "price": "1786640"}, {"id": 2, "title": "«En construction VILLAS un coin de Paradis Tour- de-Trême VUE Panoramique terrasse pelouse un bonheur»", "description": null, "room": "6.5", "surface": "210", "price": "1749580"}, {"id": 3, "title": "«En construction VILLAS un coin de Paradis Tour- de-Trême VUE Panoramique terrasse pelouse un bonheur»", "description": null, "room": "6.5", "surface": "210", "price": "1770030"}, {"id": 4, "title": "«Stylische Wohnperle auf 280 m2 im Herzen vom Seeland!»", "description": "Hier erwartet Sie ein Reiheneinfamilienhaus der Extraklasse! Im Preis inbegriffen sind viele Extras! Kommen Sie vorbei und überzeugen Sie sich selbst! Sie werden nicht enttäuscht sein!Diese Liegenschaft wurde vor knapp einem Jahr erstellt und mit einem gehobenen Ausbaustandard versehen. Nun wartet sie auf einen glücklichen neuen Besitzer. Ländlich und idyllisch gelegen, inmitten einem wunderbaren Naherholungsgebiet, bietet diese Liegenschaft höchsten Wohnkomfort. Unweit der schönen Aare können Sie Ihre Seele baumeln lassen, finden aber auch ein", "room": "6.5", "surface": "280", "price": null}, {"id": 5, "title": "«Au calme - Corps de ferme de 3.5 pièces avec jardin»", "description": "À découvrir ce magnifique appartementCréé en 2006 dans une ancienne ferme.Ce Duplex offre un grand espace fonctionnel avec ses 310 m2 habitables sur une parcelle privée de 694 m2.Les poutres apparentes ajoutent du cachet créant ainsi une atmosphère chaleureuse et accueillante.Description:Le rez-de-chaussée se compose d'une grande entrée, de 2 chambres, Une buanderie et une pièce servant de rangement.Après quelques marches, le rez supérieur se compose d'un hall, d'un WC visiteur, d'une belle cuisine moderne ouverte sur le séjour avec un grand ba", "room": "6.5", "surface": "310", "price": "1520820"}, {"id": 6, "title": "«SCHÖNES CHALET MIT EINZIGARTIGER BERGSICHT»", "description": null, "room": "4.5", "surface": "190", "price": "2556000"}, {"id": 7, "title": "«GRAND POTENTIEL SUR UN TERRAIN DE 2400 M²»", "description": "Découvrez cette incroyable maison individuelle située à Bressaucourt (2904) ! Avec ses 4-pièces spacieuses et sa surface habitable de 340 m², cette propriété offre tout l'espace dont vous avez besoin pour créer le foyer de vos rêves. Mais ce n'est pas tout ! Son immense terrain de 2424 m² vous permettra de profiter d'un environnement paisible et verdoyant. Avec son grand potentiel et son emplacement idéal, cette maison est également parfaite pour un projet de plusieurs appartements. Ne manquez pas cette occasion unique de créer votre propre hav", "room": "8", "surface": "380", "price": "842200"}, {"id": 8, "title": "«SPACIEUSE A 5 MIN DE MOUDON - AU CALME AVEC JARDIN»", "description": "Charmante villa située à Chesalles-sur-Moudon, idéalement placée à la campagne tout en étant proche des grandes villes. Avec ses 3.5 pièces et ses 180 m² de surface habitable, cette maison offre un espace de vie spacieux. Profitez d'un beau jardin et d'une agréable terrasse pour passer des moments de détente. Le salon donne accès directement au jardin, tandis que la cuisine équipée avec salle à manger vous permettra de préparer de délicieux repas. Les quatre chambres d'env. 20m² chacune offrent un espace de repos paisible. La villa dispose d'un", "room": "5.5", "surface": "180", "price": "892040"}, {"id": 9, "title": "«Un coin de paradis pour votre famille (Lot n.9)»", "description": "Bénéficiant d'un emplacement idéal et proche des transports publics, au coeur d'une région très porteuse du canton de Fribourg, ce bien saura vous séduire par son calme et ses finitions de qualité.Situé dans un environnement paisible, il saura vous charmer par son architecture moderne écologique (production de chauffage et deau par pompe à chaleur pour une diminution des coûts de votre facture énergétique) et par son standing.Ce bien sera constitué dun magnifique 2.5 pièces sur deux étages de plus de 120 m2 idéalement orienté avec son grand jar", "room": "3.5", "surface": "120", "price": "1137420"}, {"id": 10, "title": "«Villa contiguë avec jardin et belle vue en bordure de zone agricole»", "description": "Au coeur d'un quartier résidentiel calme et verdoyant, cette villa contiguë de 3.5 pièces est idéale pour une famille. Située en bordure de zone agricole, elle offre une magnifique vue dégagée avec une orientation Sud-Ouest.- 3.5 pièces d'environ 220 m² habitables - 4 chambres à coucher - Jardin arborisé et véranda- Place de jeux- Orientée Sud-Ouest - Belle vue dégagéeIm Herzen eines ruhigen und grünen Wohnviertels ist diese zusammenhängende Villa mit 3.5 Zimmern ideal für eine Familie. Sie liegt am Rande einer Landwirtschaftszone und bietet mi", "room": "5.5", "surface": "220", "price": "1105470"}, {"id": 11, "title": "«Freistehendes 3.5 - Zimmer Einfamilienhaus mit PV-Anlage»", "description": "Ihre Oase mit atemberaubendem Weitblick.Das Einfamilienhaus mit 3.5-Zimmern liegt in einer begehrten Wohngegend in Hofstetten nur wenige Minuten vom Kindergarten und der Primarschule entfernt. Die Lage ist für Familien aber auch für Paare sehr gut geeignet.Das Einfamilienhaus befindet sich auf einem grosszügigen Grundstück mit 894 m² und ist vollausgestattet mit einer Photovoltaik-Anlage, welche die Energieproduktion zu 100 % einspeist und zu einem attraktiven Preis rückerstattet bekommt (laufender Vertrag bis 31.12.2036 vorhanden, welcher über", "room": "7.5", "surface": "280", "price": "2402640"}, {"id": 12, "title": "«Magnifique villa familiale dans un quartier résidentiel»", "description": "Au calme à la campagne, dans le village de Bouloz, vous trouverez cette magnifique maison en fin d'impasse, dans un quartier résidentiel. Le village de Bouloz se trouve dans la commune du Flon. La commune dispose de plusieurs commerces de proximité, des écoles jusqu'à la 8 Harmos et plusieurs lignes de bus. Cette spacieuse villa de 3 niveaux est érigée sur une parcelle de 843 m2. Elle a été construite en 2005 est bénéficie de tout le confort moderne : chauffage par Geothermie, chauffage au sol, fibre, excavation. Elle a régulièrement été entret", "room": "6", "surface": "190", "price": "1520820"}, {"id": 13, "title": "«Villa neuve contigüe avec jardin»", "description": "Au centre de Courtepin, à deux pas des commerces, magnifique villa mitoyenne neuve. Tout le confort moderne avec chauffage au sol, pompe à chaleur, panneaux solaires, parking souterrain, ect..La villa est distribuée comme suit:RezEntrée avec armoire muraleSalle de doucheSalon - Séjour avec accès sur une terrasseCuisine ilot et accès sur une seconde terrasse et jardinBuanderie avec emplacement pour la colonne de lavageEtageChambre parentale avec salle de douche et son dressing avec accès sur le balconSalle de bain2 chambres enfants avec accès su", "room": "4.5", "surface": "200", "price": "1147640"}, {"id": 14, "title": "«Superbe Villa Moderne de 3.5 Pièces»", "description": "Superbe Villa Moderne de 3.5 Pièces avec couvert pour 2 voitures à Vendre dans un Quartier PaisibleVous rêvez de posséder une élégante villa moderne où le confort et le style se marient harmonieusement ? Cette villa individuelle de 3.5 pièces est une opportunité rare qui vous attend dans un quartier paisible, proche de toutes les commodités.Caractéristiques Principales :Spacieux 3.5 Pièces: Profitez de l'espace et de la luminosité offerts par cette villa. Vous disposez de 4 chambres à coucher (14,7 – 15,4 – 18 – 11.5 m2), d’un espace séjour-sal", "room": "5.5", "surface": "250", "price": "1635840"}, {"id": 15, "title": "«Projet sur plans villa individuelle»", "description": "Projet de villa d'architecte sur plans à construire à Pont-la-Ville, parcelle rare et situation idéale. Le projet reste totalement à créer sur-mesure selon vos demandes, avec exemple d'un projet personnalisé. Généralités :rez - étagecouvert 2 voitures + réduit couvert terrasseDimensions maison : selon plans annexésSurfaces nettes : 180 m2Surface habitable : 162 m2Construction : traditionnelleChauffage : PAC air-eauVitrages triples verres / 0.5 labellisés Minergie-PSur un simple rendez-vous, vous obtiendrez les éléments suivants :- offre détaill", "room": "5.5", "surface": "", "price": "1476090"}, {"id": 16, "title": "«Sublime maison à rénover avec une grande surface de terrain constructible»", "description": "Très grande maison à rénover avec terrain en zone à bâtir et petit ruisseau.Cette maison avec un grand nombre de chambres ainsi que son immense volume peut être aménagée en plusieurs appartements.Il y a aussi une ancienne écurie pour chevaux, une grange, de nombreuses caves parfaites pour des vins et une cour avec accès pour voiture.Sur la parcelle se trouvent également un carnotzet, un bûcher, un garage. Ce bâtiment comporte 11 grandes chambres, une cuisine, un bureau/réception, une salle de bain ainsi qu'une grande terrasse située au deuxième", "room": "12", "surface": "300", "price": "869040"}, {"id": 17, "title": "«UNIKAT - ANWESEN FÜR PFERDE- UND NATURLIEBHABER»", "description": "Willkommen zu einer einzigartigen Gelegenheit! Diese Immobilie besticht durch ein 3'800 m² grosses Grundstück, perfekt für Pferdebegeisterte. Mit der ruhigen Lage bietet es die ideale Kulisse für idyllisches Landleben. Hier können Sie Ihre Pferde artgerecht halten und die Natur in vollen Zügen geniessen. Neben dem grosszügigen Aussenbereich verfügt die Liegenschaft über vier Wohnungen, die sich für individuelle Wohnwünsche oder Mietmöglichkeiten eignen. Die Kombination von grossem Grundstück, ruhiger Lage und Wohnraumvielfalt macht dieses Angeb", "room": "11.5", "surface": "410", "price": "2492100"}, {"id": 18, "title": "«VILLA AVEC TERRAIN CONSTRUCTIBLE AU CENTRE VILLE»", "description": "Avec ses 3.5-pièces et une surface habitable de 280 m², cette maison offre un grand séjour avec parquet massif, une salle à manger et une cuisine équipée fermée et habitable. Les trois chambres à coucher, dont une avec dressing, offrent un espace de repos paisible. Les combles aménageables vous offrent également de nombreuses possibilités d'aménagement. Le sous-sol est composé d'une cave, d'un local technique/buanderie et d'une pièce chauffée. Un garage ainsi que plusieurs places de parc extérieures sont aussi disponibles. Le jardin, entièremen", "room": "5.5", "surface": "280", "price": "1597500"}, {"id": 19, "title": "«Dans un écrin de verdure jolie villa sur les hauteurs d'Orvin, avec garage double»", "description": "Sur les hauteurs d'Orvin, dans un quartier villa paisible, nous vous proposons une superbe maison de cinq pièces et demi avec terrasse, jardin et garage double.Demandez-nous le dossier.", "room": "5.5", "surface": "200", "price": "1137420"}, {"id": 20, "title": "«Spacieuse villa individuelle bâtie sur une grande parcelle permettant agrandissements et extensions ; au centre du village, proche du Lac et de toutes les commodités»", "description": "Très rare à la vente !Au centre du village de Cudrefin, à quelques minutes à pieds des rives du lac de Neuchâtel et à proximité immédiate de toutes les commodités (Denner, école, commerces et arrêt de bus ligne Ins-Avenches ; il est à noter que le village d'Ins dispose d'une gare CFF et que des navettes régulières sur le lac assurent des liaisons entre Cudrefin et Neuchâtel).Superbe villa individuelle sise dans un quartier résidentiel, calme et tranquille, avec vue dégagée, sans vis-à-vis direct.La maison a été bâtie en 1970 sur une belle parce", "room": "5.5", "surface": "180", "price": "1341900"}, {"id": 21, "title": "«ÖKOLOGISCH UND LANGLEBIGES NEUBAUPROJEKT C/CR»", "description": "Der Bau der Holzelement-Häuser startet im Jahr 2024. Innenausbauwünsche können noch berücksichtigt werden. Alle Materialien, die beim BBAG-Haus eingesetzt werden, sind giftfrei und biologisch bedenkenlos. Grosser Gartensitzplatz an der Rückseite des Hauses. Das Haus verfügt über UG, EG, OG und ein geräumiges DG, welches später noch ausgebaut werden kann. Der Zugang erfolgt über eine Fussgängerzone im Erdgeschoss mit Begegnungszone oder unterirdisch über Ihre Einstellhalle bis vor die Haustüre.Es handelt sich hier um das Haus C/ CR.Dieses BETTER", "room": "5", "surface": "170", "price": null}, {"id": 22, "title": "«Neuwertiges Einfamilienhaus an ruhiger Lage»", "description": "Wir bieten Ihnen hier die Gelegenheit ein 2022 neu erstelltes Einfamilienhaus in Winistorf zu erwerben. Es liegt in ruhiger und ländlicher Umgebung und ist ideal geeignet für Paare oder kleine Familien. Der überschaubare Garten ist abwechslungsreich gestaltet und lädt zum Verweilen ein. Das neuwertige Einfamilienhaus ist als Holz-Elementbau ausgeführt. Der Aufbau und die Ausführung des Wohnhauses entspricht neusten Baurichtlinien. Die Gebäudehülle ist sehr effektiv isoliert und hilft so den Energieverbrauch gering zu halten. Der Bau entspricht ", "room": "5", "surface": "170", "price": "977670"}, {"id": 23, "title": "«Jolie villa jumelle neuve à Corpataux»", "description": "De 3.5 pièces, 160 m2 habitables, sur une parcelle de 427 m2, cette villa jumelle lumineuse bâtie en 2022 offre un bel espace de vie prolongé par une terrasse, une suite parentale avec salle de douche, 3 chambres confortables et 2 autres salles de bain, un jardin ainsi qu'un grand garage double.A 5 min de l'autorouteAnnée de construction : 2022Surface habitable : 160 m2Surface utile : 230 m2Surface parcelle : 427 m2Volume : 700 m3Chauffage au sol par PAC air-eauIsolation périphériqueFenêtres triple vitragePanneaux photovoltaïquesUne pièce de vi", "room": "5.5", "surface": "160", "price": "1316340"}]}