[{"id": 0, "title": "«Sublime maison à rénover avec une grande surface de terrain constructible»", "description": "Très grande maison à rénover avec terrain en zone à bâtir et petit ruisseau.Cette maison avec un grand nombre de chambres ainsi que son immense volume peut être aménagée en plusieurs appartements.Il y a aussi une ancienne écurie pour chevaux, une grange, de nombreuses caves parfaites pour des vins et une cour avec accès pour voiture.Sur la parcelle se trouvent également un carnotzet, un bûcher, un garage. Ce bâtiment comporte 11 grandes chambres, une cuisine, un bureau/réception, une salle de bain ainsi qu'une grande terrasse située au deuxième", "room": "12", "surface": "300", "price": "869040"}, {"id": 1, "title": "«UNIKAT - ANWESEN FÜR PFERDE- UND NATURLIEBHABER»", "description": "Willkommen zu einer einzigartigen Gelegenheit! Diese Immobilie besticht durch ein 3'800 m² grosses Grundstück, perfekt für Pferdebegeisterte. Mit der ruhigen Lage bietet es die ideale Kulisse für idyllisches Landleben. Hier können Sie Ihre Pferde artgerecht halten und die Natur in vollen Zügen geniessen. Neben dem grosszügigen Aussenbereich verfügt die Liegenschaft über vier Wohnungen, die sich für individuelle Wohnwünsche oder Mietmöglichkeiten eignen. Die Kombination von grossem Grundstück, ruhiger Lage und Wohnraumvielfalt macht dieses Angeb", "room": "11.5", "surface": "410", "price": "2492100"}, {"id": 2, "title": "«VILLA AVEC TERRAIN CONSTRUCTIBLE AU CENTRE VILLE»", "description": "Avec ses 3.5-pièces et une surface habitable de 280 m², cette maison offre un grand séjour avec parquet massif, une salle à manger et une cuisine équipée fermée et habitable. Les trois chambres à coucher, dont une avec dressing, offrent un espace de repos paisible. Les combles aménageables vous offrent également de nombreuses possibilités d'aménagement. Le sous-sol est composé d'une cave, d'un local technique/buanderie et d'une pièce chauffée. Un garage ainsi que plusieurs places de parc extérieures sont aussi disponibles. Le jardin, entièremen", "room": "5.5", "surface": "280", "price": "1597500"}, {"id": 3, "title": "«Dans un écrin de verdure jolie villa sur les hauteurs d'Orvin, avec garage double»", "description": "Sur les hauteurs d'Orvin, dans un quartier villa paisible, nous vous proposons une superbe maison de cinq pièces et demi avec terrasse, jardin et garage double.Demandez-nous le dossier.", "room": "5.5", "surface": "200", "price": "1137420"}, {"id": 4, "title": "«Spacieuse villa individuelle bâtie sur une grande parcelle permettant agrandissements et extensions ; au centre du village, proche du Lac et de toutes les commodités»", "description": "Très rare à la vente !Au centre du village de Cudrefin, à quelques minutes à pieds des rives du lac de Neuchâtel et à proximité immédiate de toutes les commodités (Denner, école, commerces et arrêt de bus ligne Ins-Avenches ; il est à noter que le village d'Ins dispose d'une gare CFF et que des navettes régulières sur le lac assurent des liaisons entre Cudrefin et Neuchâtel).Superbe villa individuelle sise dans un quartier résidentiel, calme et tranquille, avec vue dégagée, sans vis-à-vis direct.La maison a été bâtie en 1970 sur une belle parce", "room": "5.5", "surface": "180", "price": "1341900"}, {"id": 5, "title": "«ÖKOLOGISCH UND LANGLEBIGES NEUBAUPROJEKT C/CR»", "description": "Der Bau der Holzelement-Häuser startet im Jahr 2024. Innenausbauwünsche können noch berücksichtigt werden. Alle Materialien, die beim BBAG-Haus eingesetzt werden, sind giftfrei und biologisch bedenkenlos. Grosser Gartensitzplatz an der Rückseite des Hauses. Das Haus verfügt über UG, EG, OG und ein geräumiges DG, welches später noch ausgebaut werden kann. Der Zugang erfolgt über eine Fussgängerzone im Erdgeschoss mit Begegnungszone oder unterirdisch über Ihre Einstellhalle bis vor die Haustüre.Es handelt sich hier um das Haus C/ CR.Dieses BETTER", "room": "5", "surface": "170", "price": null}, {"id": 6, "title": "«Neuwertiges Einfamilienhaus an ruhiger Lage»", "description": "Wir bieten Ihnen hier die Gelegenheit ein 2022 neu erstelltes Einfamilienhaus in Winistorf zu erwerben. Es liegt in ruhiger und ländlicher Umgebung und ist ideal geeignet für Paare oder kleine Familien. Der überschaubare Garten ist abwechslungsreich gestaltet und lädt zum Verweilen ein. Das neuwertige Einfamilienhaus ist als Holz-Elementbau ausgeführt. Der Aufbau und die Ausführung des Wohnhauses entspricht neusten Baurichtlinien. Die Gebäudehülle ist sehr effektiv isoliert und hilft so den Energieverbrauch gering zu halten. Der Bau entspricht ", "room": "5", "surface": "170", "price": "977670"}, {"id": 7, "title": "«Jolie villa jumelle neuve à Corpataux»", "description": "De 3.5 pièces, 160 m2 habitables, sur une parcelle de 427 m2, cette villa jumelle lumineuse bâtie en 2022 offre un bel espace de vie prolongé par une terrasse, une suite parentale avec salle de douche, 3 chambres confortables et 2 autres salles de bain, un jardin ainsi qu'un grand garage double.A 5 min de l'autorouteAnnée de construction : 2022Surface habitable : 160 m2Surface utile : 230 m2Surface parcelle : 427 m2Volume : 700 m3Chauffage au sol par PAC air-eauIsolation périphériqueFenêtres triple vitragePanneaux photovoltaïquesUne pièce de vi", "room": "5.5", "surface": "160", "price": "1316340"}, {"id": 8, "title": "«Renovation oder Rückbau - Bauernhaus mit zwei 3 Zimmer Wohnungen und Ausbaupotential»", "description": "Madiswil Oberdorfstrasse 24Eine Liegenschaft mit viel Entwicklungspotential Das 1890 erbaute Bauernhaus liegt an der Oberdorfstrasse 24, wenige Fussminuten vom eigentlichen Dorfzentrum. Die grosse Parzelle mit einer Fläche von 1504 m² ist der Dorfzone 2 - geschossig zugeteilt. Grundsätzlich könnte das Gebäude rückgebaut werden und durch einen Neubau, beispielsweise eines 6 Familienhauses, einer neuen Nutzung zugeführt werden. Die eine Hälfte des ehemaligen Bauernhauses beinhaltet heute eine 3 Zimmer Parterre Wohnung mit geräumiger Küche und ebe", "room": "7", "surface": "1504", "price": "920200"}, {"id": 9, "title": "«Einfamilienhaus an sehr guter Lage in Ueberstorf zu verkaufen»", "description": null, "room": "5", "surface": "250", "price": "1386630"}, {"id": 10, "title": "«Wohnjuwel im Grünen mit viel Platz»", "description": "Das 1770 erbaute Einfamilienhaus zeichnet sich durch seine solide Bauweise aus. Im Jahr 2020 wurde das Haus komplett renoviert und erstrahlt heute in neuem Glanz.Im Erdgeschoss befinden sich ein heller, grosszügiger Eingangsbereich, der Hauswirtschafts- und Technikraum, der Kellerbereich, eine grosse Werkstatt und der direkte Zugang zur Garage. Von hier aus gelangt man auch in den romantisch angelegten Gartenbereich, der nach Südwesten ausgerichtet ist.Eine charmante Treppe führt in das Obergeschoss, das durch einen grosszügigen Wohn- / Essbere", "room": "5.5", "surface": "200", "price": "926550"}, {"id": 11, "title": "«La rareté de votre villa au centre-ville»", "description": "Construite en 1979, cette maison est dans un état impeccable. Avec une surface habitable nette d'environ 140 m², elle offre de grands espaces lumineux pour accueillir une famille. Elle se compose de plusieurs pièces à vivre, dont un séjour spacieux et une cuisine moderne entièrement équipée. On y trouve également un certain nombre de chambres à coucher et de salles de bains, vous offrant tout le confort nécessaire.Le bien dispose d'un extérieur des plus agréables, avec un jardin verdoyant où il fait bon se détendre après une longue journée. Vou", "room": "5", "surface": "190", "price": null}, {"id": 12, "title": "«Bauen Sie Ihr Zuhause JETZT in Laufen! (Haus 3)»", "description": "An zentraler Wohneigentumslage am St. Martinsweg in Laufen entstehen 5 hochwertige 5½ Zi.-Einfamilienhäuser, die Baubewilligung liegt vor und schon bald dürfen Sie Ihr neues Zuhause beziehen. Das 5½ Zi.-Eckeinfamilienhaus (Haus 3) überzeugt durch den hochwertigen Ausbaustandard mit moderner Küche, 3 Schlafzimmern, 2 Badezimmern, Gästetoilette und einer eigenen Gartenanlage. Sie dürfen eine funktionelle, moderne Architektur mit durchdachter Raumaufteilung erwarten. Dank fairen Budgets können Sie Ihre persönlichen Wünsche im Innenausbau einbringe", "room": "5.5", "surface": "190", "price": "1393020"}, {"id": 13, "title": "«Bauen Sie Ihr Zuhause JETZT in Laufen! (Haus 1)»", "description": "An zentraler Wohneigentumslage am St. Martinsweg in Laufen entstehen 5 hochwertige 5½ Zi.-Einfamilienhäuser, die Baubewilligung liegt vor und schon bald dürfen Sie Ihr neues Zuhause beziehen. Das 5½ Zi.-Eckeinfamilienhaus (Haus 1) überzeugt durch den hochwertigen Ausbaustandard mit moderner Küche, 3 Schlafzimmern, 2 Badezimmern, Gästetoilette und einer eigenen Gartenanlage. Sie dürfen eine funktionelle, moderne Architektur mit durchdachter Raumaufteilung erwarten. Dank fairen Budgets können Sie Ihre persönlichen Wünsche im Innenausbau einbringe", "room": "5.5", "surface": "190", "price": "1367460"}, {"id": 14, "title": "«Bauen Sie Ihr Zuhause JETZT in Laufen! (Haus 5)»", "description": "An zentraler Wohneigentumslage am St. Martinsweg in Laufen entstehen 5 hochwertige 5½ Zi.-Einfamilienhäuser, die Baubewilligung liegt vor und schon bald dürfen Sie Ihr neues Zuhause beziehen. Das 5½ Zi.-Eckeinfamilienhaus (Haus 5) überzeugt durch den hochwertigen Ausbaustandard mit moderner Küche, 3 Schlafzimmern, 2 Badezimmern, Gästetoilette und einer eigenen Gartenanlage. Sie dürfen eine funktionelle, moderne Architektur mit durchdachter Raumaufteilung erwarten. Dank fairen Budgets können Sie Ihre persönlichen Wünsche im Innenausbau einbringe", "room": "5.5", "surface": "190", "price": "1495260"}, {"id": 15, "title": "«Bauen Sie Ihre Zukunft»", "description": "NEUBAU nach Ihrem GeschmackHier bietet sich die Gelegenheit für Sie, Ihren Traum vom Eigenheim zu erfüllen. Diese Wohnoase mit exkusivem Attikageschoss und wunderbarer Weitsicht bietet Platz für Sie und Ihre Familie. Der Eingangsbereich wird Ihnen viel Stauraum schenken. Weiter geht es eine Etage höher in den lichterfüllten und gemütlichen Wohn- und Essbereich. Die offene Küche mit Reduit, welche sich perfekt in den Raum eingliedern wird, bietet alles, was das Herz begehrt. Von dieser Etage aus gelangen Sie auf die grosszügige Terrasse. Eine Et", "room": "5.5", "surface": "190", "price": "1533600"}, {"id": 16, "title": "«Villa familiale de 3.5 pièces à Cugy (FR)»", "description": "Charmante et lumineuse maison familiale de 190 m2 et 3.5 pièces sur une jolie parcelle de 787 m2 dans le village fribourgeoise de Cugy. À 5 min de l'autoroute. CONFORTJardinBalconSur 3 niveauxCheminée de salonAnnée de construction : 1971Année de rénovation : 2019 et 2023Surface du terrain : 787 m2Nombres de pièces : 3.5 pcesChambres : 4 + 1Surface habitable : 190 m2Surface utile : 310 m2Volume : 1'050 m3Sanitaires : 2 salles de doucheCuisine agencée : 1Cabanon de rangement extérieurChauffage : mazout avec radiateursÉtat général : très bonRénova", "room": "6.5", "surface": "190", "price": "1265220"}, {"id": 17, "title": "«Magnifique villa individuelle au centre de Misery-Courtion»", "description": "Cette superbe villa, érigée en 2011 sur les hauteurs de la commune de Courtion, vous offre une vue panoramique sur les environs ainsi qu'une proximité avec toutes les commodités. Son terrain de 817 m2 constitue l'environnement parfait pour une famille.Idéalement composée comme suit :Au rez-de-chaussée, la cuisine fonctionnelle, dotée d'un îlot central, s'ouvre sur une pièce de vie baignée de lumière. Les espaces extérieurs, clôturés et préservés de tout vis-à-vis, offrent une série d'atouts séduisants.L'espace nuit, situé à l'étage, se compose ", "room": "5", "surface": "190", "price": "1354680"}, {"id": 18, "title": "«Atemberaubende Aussicht 4½-Zimmer-Terrassenhaus»", "description": "Dieses schöne Objekt besticht durch die wunderschöne und absolut ruhige Lage und den unverbaubaren Panoramablick mit Sonneneinstrahlung von morgens bis abends. Sie erreichen das Terrassenhaus über die Treppe (entweder vom Dorf her oder aber von der Einstellhalle).Der grosszügige Eingangsbereich mit Einbauschrank führt Sie ins helle Wohn-/Esszimmer mit grosserFensterfront und gemütlichem Warmluft-Cheminée. Angrenzend gelangen Sie zur grosszügigen Küchemit Sitzplatz. Die Küche stammt aus dem Baujahr, es wurden seither einige elektrische Geräte er", "room": "4.5", "surface": "160", "price": "1118250"}, {"id": 19, "title": "«Belle demeure au caractère unique à Marly»", "description": "Propriété de grand confort située dans un écrin de verdure au centre de Marly. Cette habitation présente un caractère unique : son architecture a été étudiée pour offrir des espaces très ouverts tout en présentant des atmosphères bien distinctes.En effet le séjour permet de profiter d'un beau salon TV, d'un espace cheminée exceptionnel, et d'un coin bibliothèque très cosy. La salle à manger est simplement magnifique avec ses grandes baies vitrées. La cuisine entièrement refaite en 2011 avec des matériaux de première qualité est en harmonie avec", "room": "5", "surface": "310", "price": "2159820"}, {"id": 20, "title": "«Einfamilien- oder Generationenhaus»", "description": "ObjektbeschriebDie Liegenschaft mit 2 Wohnungen liegt auf dem Chällerhubel in Utzigen, eingebettet in einer natürlichen Hanglage. Das Gebäudevolumen ist Richtung Südwest ausgerichtet und bietet eine attraktive Aussicht in einem stark ländlichen Kontext. Das Gebäude wird über eine westliche Zufahrt erschlossen, welche zur Garage sowie zum Hauseingang führt.Im Erdgeschoss befindet sich eine 2.5 Zimmer Wohnung (1994 vom Studio zur 2.5 Zimmerwohnung erweitert), im Obergeschoss ist eine 4.5 Zimmerwohnung angeordnet.Die zwei Wohnungen werden über den", "room": "6.5", "surface": "180", "price": "1207710"}, {"id": 21, "title": "«Freistehendes 3.5-Zimmer-Einfamilienhaus mit Cheminée und Wintergarten»", "description": "Dieses gemütliche Einfamilienhaus hat viel Potenzial und erfüllt mit einigen Renovationen den Traum vom Eigenheim auf hohem Niveau. Gerne stehen wir Ihnen als Generalunternehmer zur Seite und unterstützen Sie bei der Planung und Umsetzung Ihrer Wünsche. Diese Liegenschaft bietet Ihnen:Ruhige und sonnige LageGrosszügiges WohnzimmerSeparater EssbereichKüche mit DurchreicheGäste-WCBad mit Dusche und BadewanneWintergarten mit CheminéeBalkonGarten mit TeichGarageDrei AussenparkplätzeGartenhausBesuchen Sie den virtuellen Rundgang, um die Liegenschaft", "room": "5.5", "surface": "120", "price": "888210"}, {"id": 22, "title": "«Spannendes 5½-Zimmer-Reiheneinfamilienhaus an zentraler Lage»", "description": "StandortqualitätEine der spannendsten Wohnlagen in Wimmis. Das gepflegte Reiheneinfamilienhaus liegt in einem ruhigen Quartier in der sogenannten Pintelgasse. Der übersichtliche Umschwung mit gedecktem Sitzplatz und Rasenfläche lädt ein zum Verweilen, Geniessen und Abschalten vom hektischen Alltag.Umgebung / InfrastrukturIn unmittelbarer Nähe befinden sich sämtliche Dienstleistungen und der ÖV. In ca. 8 Fussminuten erreichen Sie den Bahnhof mit Busanbindung. Lebensmittelgeschäfte, Restaurants und die Bank sind unweit vom Haus gelegen. Der Autob", "room": "5.5", "surface": "170", "price": "843480"}, {"id": 23, "title": "«VISITE VIRTUELLE : Le plaisir de vivre à la campagne»", "description": "Situé au Bry, à seulement quelques minutes de Rossens, et bénéficiant d'une vue dégagée sur le lac de la Gruyère, ce bien saura vous séduire par sa typologie et ses finitions de qualité.En rentrant, vous serez accueilli par un grand hall avec armoires murales qui vous permettra de recevoir vos invités confortablement. Dans la partie jour, vous découvrirez une vaste et lumineuse pièce de vie. Elle est pourvue d'un séjour et d'un espace dînatoire avec une grande cuisine ouverte. Cette dernière est entièrement équipée avec des électroménagers de q", "room": "6.5", "surface": "190", "price": "1904220"}]