[{"id": 0, "title": "«Maison mitoyenne»", "description": "Presque entièrement rénovée, située dans les hauteurs du village de Court, dans un quartier bien ensoleillé et calme, avec une vue panoramique. Elle comprend au rez-de-chaussée, un hall d'entrée, une cuisine neuve habitable, un séjour, une chambre à coucher avec balcon, une salle de bains neuve avec douche hydromassage et WC séparé. A l'étage, une chambre à coucher avec dressing dans les mansardes. Au sous-sol (non rénové), une chambre à coucher, une cave à vin, local technique, une ancienne salle de bains. Aux alentours, on découvre un beau ja", "room": "4.5", "surface": "302", "price": "526440"}, {"id": 1, "title": "«Ferme du XVIIIe siècle à seulement   13 km du Lac Noir»", "description": "Cette ferme du XVIIIe siècle est stratégiquement implantée, sur un vaste terrain d'env 2'400 m2, situé en zone constructible.La propriété est une occasion rare de redonner vie à un bien d'exception et de créer un espace unique, mêlant histoire et architecture, dans un cadre pittoresque de la région de la Singine.Elle se compose d'un partie habitation et rural de 3'5 19m3, un entrepôt  198m3 et hangar de  108m3. Il est important de noter que l'ensemble de la propriété nécessite une réhabilitation totale pour révéler son véritable potentiel.Si vous ", "room": "4.5", "surface": "302", "price": "1027200"}, {"id": 2, "title": "«Maison familiale sur une parcelle constructible de 1700m2»", "description": "Idéalement située dans un quartier résidentiel de Colombier, cette maison familiale de 3 pièces, avec deux entrées indépendantes, et sise sur un terrain 1'400m2 offre de nombreuses possibilités d'agrandissement.Construite en 1932, orientée « sud-est / nord-ouest », elle est répartie sur 2 niveaux, ainsi que des combles. Elle est habitable en l'état, mais nécessite néanmoins d'importants travaux de rénovation.Le rez-de-chaussée : la partie jour est constituée d'une entrée, fermée, avec penderie, d'une cuisine indépendante avec petite terrasse, d", "room": "5", "surface": "170", "price": "1630680"}, {"id": 3, "title": "«Nouvelle promotion de 3 villas jumelées dès CHF 889'000.--.»", "description": "Située au coeur du village de Grolley, cette nouvelle promotion de 3 villas jumelées de 2.5 pièces, offrant une qualité de haut standing saura vous satisfaire par ses belles finitions, sa luminosité, son architecture moderne, écologique et par ses volumes généreux. Chaque villa dispose d'une terrasse et d'un joli jardin privatif aménagé.Elles se constituent comme suit:Rez-de-chaussée:hall d'entrée couvert, cave et local technique.1er étage:Cuisine, séjour, salle à manger, WC/douche et terrasse.2ème étage:3 chambres, 1 bureau et une salle de bai", "room": "4.5", "surface": "150", "price": "1141470"}, {"id": 4, "title": "«Nouvelle promotion de 3 villas jumelées»", "description": "Située au coeur du village de Grolley, cette nouvelle promotion de 3 villas jumelées de 2.5 pièces, offrant une qualité de haut standing saura vous satisfaire par ses belles finitions, sa luminosité, son architecture moderne, écologique et par ses volumes généreux. Chaque villa dispose d'une terrasse et d'un joli jardin privatif aménagé.Elles se constituent comme suit:Rez-de-chaussée:hall d'entrée couvert, cave et local technique.1er étage:Cuisine, séjour, salle à manger, WC/douche et terrasse.2ème étage:3 chambres, 1 bureau et une salle de bai", "room": "4.5", "surface": "150", "price": "1153030"}, {"id": 5, "title": "«Nouvelle promotion de 3 villas jumelées»", "description": "Située au coeur du village de Grolley, cette nouvelle promotion de 3 villas jumelées de 2.5 pièces, offrant une qualité de haut standing saura vous satisfaire par ses belles finitions, sa luminosité, son architecture moderne, écologique et par ses volumes généreux. Chaque villa dispose d'une terrasse et d'un joli jardin privatif aménagé.Elles se constituent comme suit:Rez-de-chaussée:hall d'entrée couvert, cave et local technique.1er étage:Cuisine, séjour, salle à manger, WC/douche et terrasse.2ème étage:3 chambres, 1 bureau et une salle de bai", "room": "4.5", "surface": "150", "price": "1149180"}, {"id": 6, "title": "«Payerne ? Maison contiguë avec jardin privatif!»", "description": "Cette maison, contiguë, construite en 1984, de 3.5 pièces est située loin de toutes nuisances, dans un quartier résidentiel, à proximité du golf de Payerne.Avec son jardin orienté sud, et sise sur une parcelle de 277m2, cette villa se distribue sur 3 niveaux plus un rez-de-inférieur aménagé et fait partie du quartier du « Village Levant ».Vous pénétrez dans cette maison soit par le rez-inférieur ou par l'étage.Le rez-inférieur : dans ce cas, vous passez par un garage, ouvert, et accédez directement à une pièce aménagée en bureau et carnotzet, u", "room": "5.5", "surface": "220", "price": "975840"}, {"id": 7, "title": "«Magnifique villa - situation idéale»", "description": null, "room": "6", "surface": "210", "price": "1637100"}, {"id": 8, "title": "«Magnifique villa mitoyenne de 3 pièces»", "description": "Superbe opportunité au coeur de Courtepin - Villa contemporaine de 3 pièces !Venez découvrir cette magnifique villa récemment construite, offrant un design contemporain et une luminosité exceptionnelle, le tout avec des finitions haut de gamme. Avec ses 270 m2 habitables répartis sur des demi-étages, cette propriété sera idéal pour votre famille.Cette villa est une occasion unique de vivre dans un cadre moderne et confortable, au coeur de la charmante commune de Courtepin.Vous recherchez une répartition architecturale différente ou d'autres fin", "room": "5", "surface": "270", "price": "1206960"}, {"id": 9, "title": "«Grande maison familiale de 5½ pièces»", "description": null, "room": "5.5", "surface": "", "price": "873120"}, {"id": 10, "title": "«Laissez-vous Charmey...»", "description": "Descriptif internet?ATIX Immobilier a le plaisir de vous présenter ce magnifique projet de 2x 2 villas mitoyennes parfaitement pensées dans le magnifique village de Châtel-sur-Montsalvens.A 5 minutes de Charmey et 15 minutes de Bulle, cette commune jouit d'un emplacement idéalement situé au abord du Lac de la Gruyère.SES ATOUTS:- Nouvelle construction avec choix des matériaux et budget confortables- 3 grandes chambres dont une immense suite parentale - Spacieuse pièce de vie lumineuse avec accès terrasse et vue dégagée - Une pièce complémentair", "room": "4.5", "surface": "220", "price": "1194120"}, {"id": 11, "title": "«NEIRIVUE | VILLA INDIVIDUELLE DE 6.5 PCES»", "description": "Construisez la villa de vos rêves dans un cadre idéal pour votre famille.Nous vous proposons la construction de votre villa dans un quartier en impasse, paisible et idéal pour une famille. Situé à 20 minutes de Bulle et de Château-d'Oex, profitez d'une vue idyllique sur les sommets de la région.Cette villa de 6.5 pièces est composée comme suit:Rez-de-chaussée :une entrée avec hallun bureauune cuisine ouverteséjour avec accès sur la terrasseEtage:hall1 chambre parentale3 chambres enfantune salle de bainLocal technique et cave au sous-sol.Travaux", "room": "5.5", "surface": "150", "price": "1050950"}, {"id": 12, "title": "«Maison de ville ancienne»", "description": null, "room": "7.5", "surface": "320", "price": "1181280"}, {"id": 13, "title": "«Maison de standing neuve 3.5P / 2SDB / Jardin de plus de 700m²»", "description": "Maison mitoyenne neuve de 4.5P de 200m² habitable, sur une parcelle de plus de 1000m²Située à Villeneuve (FR), route de Lucens.Maison sur deux étages avec rez inférieur et jardin de plus de 700 m² composée comme suit :- Pompe à chaleur- Panneaux photovoltaïques.- 2 places de parc sous un couvert- Chargeur pour voiture électrique- 2 salles de bain (1 x douche / WC / lavabo, 1 x douche / WC / lavabo)- Grande terrasse avec jardin et vue dégagée (parcelle non constructible)- sous-sol pour rangement et caveCommodités : Bus, école primaire / secondai", "room": "6.5", "surface": "200", "price": "1476600"}, {"id": 14, "title": "«Zweifamilienhaus mit zwei großen Doppelgaragen und zwei Büros.»", "description": null, "room": "10", "surface": "360", "price": "2182800"}, {"id": 15, "title": "«NEUVE AVEC POMPE A CHALEUR ET PANNEAUX SOLAIRE»", "description": "Magnifique maison jumelle de 200 m², écologique sur une parcelle de 846 m², à Villeneuve (FR). La fin de la construction est prévue pour fin d'année. La maison est construite sur trois niveaux avec un rez-inférieur et une grande terrasse. Elle dispose également d'un grand jardin d'approximativement 600 m². Les matériaux utilisés pour la construction sont haut de gamme, et la maison est équipée d'une pompe à chaleur et de panneaux photovoltaïques, ce qui la rend très économique. De plus, elle dispose de deux places de parc sous un couvert et un ", "room": "6.5", "surface": "200", "price": null}, {"id": 16, "title": "«NEUVE AVEC VUE DÉGAGÉE ET POMPE A CHALEUR»", "description": "Maison jumelle neuve de 200 m² sur 1001 m² à Villeneuve (Fribourg). Fin de construction prévue en août 2023. Deux étages avec jardin de 700 m². Matériaux haut de gamme, pompe à chaleur, panneaux photovoltaïques. Deux places de parc couvertes avec chargeur pour voiture électrique. Idéale pour familles recherchant espace, modernité, tranquillité et écologie. Contactez-nous pour plus d'informations sur cette propriété exceptionnelle.Cette offre de BETTERHOMES se caractérise par les avantages suivants: - surface pondérée de 195 m²- salle de bain av", "room": "6.5", "surface": "200", "price": null}, {"id": 17, "title": "«Demeure de prestige offrant vue panoramique, luxe et élégance»", "description": "Entrez dans le monde du raffinement absolu avec cette propriété d'exception, une maison de maître de 310 m2, idéalement positionnée sur un vaste terrain de 2'336 m2 à seulement 12 minutes de Fribourg, dans le charmant village de Ferpicloz. Cette demeure d'exception, répartie sur deux niveaux vous offre des volumes impressionnants de 1'601 m3, créant un espace de vie inégalé.Érigée en 1978 et métamorphosée par une rénovation complète en 2020, cette résidence témoigne d'un mariage subtil entre le charme du passé et le confort moderne.Au rez-infér", "room": "6.5", "surface": "310", "price": "3402600"}, {"id": 18, "title": "«Klassik vereint mit Moderne»", "description": null, "room": "7.5", "surface": "400", "price": "3145800"}, {"id": 19, "title": "«Spacieuse villa individuelle de 3.5 pièces»", "description": null, "room": "5.5", "surface": "270", "price": "1784760"}, {"id": 20, "title": "«Magnifique villa d'angle 2.5 pièces avec jardin»", "description": "Cette magnifique villa d'angle de 2.5 pièces, nichée dans un quartier résidentiel paisible, a été méticuleusement rénovée pour offrir un cadre de vie contemporain et confortable. Distinguée par ses espaces extérieurs, sa luminosité et ses équipements modernes, cette propriété incarne le charme de la vie à la suisse.Le spacieux séjour cuisine de 42 m2 constitue le point central de la vie en famille. Il s'ouvre sur un jardin clôturé, créant ainsi un espace ouvert idéal pour la détente et les réceptions. La terrasse, offrant une orientation parfai", "room": "4.5", "surface": "120", "price": "963000"}, {"id": 21, "title": "«Venez vivre au paradis»", "description": "Situé dans un quartier calme et résidentiel, en lisière de bois, bénéficiant d'un ensoleillement hors du commun, ce bien saura vous séduire par sa typologie et ses finitions de qualité. Cette maison possède tout le charme dont vous rêvez. Erigée en 1999, sur une jolie parcelle denviron 886 m2, cette villa a bénéficié de nombreuses rénovations au fil des années et offre un confort absolu dans un cadre de vie exclusif. Dans la partie jour, vous découvrirez une spacieuse et lumineuse pièce de vie. Elle est pourvue d'un séjour avec un très beau poê", "room": "5.5", "surface": "270", "price": null}, {"id": 22, "title": "«En construction VILLAS un coin de Paradis Tour- de-Trême VUE Panoramique terrasse pelouse un bonheur»", "description": null, "room": "6.5", "surface": "210", "price": "1739820"}, {"id": 23, "title": "«2/3 Vendus Villas individuelles terrasse pelouse beau quartier residentiel/ Jercicho/ calme et bien agreable»", "description": null, "room": "7", "surface": "210", "price": "1784760"}]