{"data": [{"id": 0, "title": "«En plein coeur de Delémont, à deux pas de la gare»", "description": "Situé dans un quartier calme et résidentiel, proche des écoles et de la gare de Delémont, ce bien saura vous séduire par son potentiel, sa typologie et ses grands espaces.Erigée dans les années 30, sur une belle parcelle denviron 1'320 m2, cette maison, qui servait autrefois d'usine horlogère, a récemment bénéficié de nombreuses rénovations et offre un confort absolu à l'abri de toutes nuisances et proche des commodités.Cette magnifique maison, lumineuse et accueillante, présente de nombreuses possibilités car elle dispose de 3 appartements pou", "room": "7", "surface": "510", "price": "1265220"}, {"id": 1, "title": "«3.5 Zimmer-Doppeleinfamilienhaus an toller Lage nahe Waldrand»", "description": "Suchen Sie ein Eigenheim in Pfeffingen an ruhiger und sonniger Lage? Möchten Sie einen grossen Garten, in welchem Ihre Kinder unbeschwert spielen können? Suchen Sie ein Haus in ländlicher Umgebung? Dann sind Sie hier richtig. In diesem tollen Haus wird sich die ganze Familie wohlfühlen. Objekt3.5 Zimmer-Doppeleinfamilienhaus mit Schwedenofen, Baujahr 1986, Parzelle 355 m², Kubatur 626 m³, GarageLage innerhalb PfeffingenDas Doppeleinfamilienhaus befindet sich im nord-östlichen Teil der Gemeinde Pfeffingen in einem beliebten Wohnquartier ohne Dur", "room": "6.5", "surface": "180", "price": "1437750"}, {"id": 2, "title": "«Viel Platz an sonniger Lage im Einfamilien-Hausteil»", "description": "Der ansprechende, gepflegte 3.5-Zimmer-Hausteil erstreckt sich über das Erd- und Obergeschoss der Liegenschaft und profitiert vom sonnenverwöhnten, ruhigen Standort in einem überschaubaren Einfamilienhausquartier. Die Südhanglage bietet eine schöne Aussicht ins Grüne und teilweise auf die Berge. Die beeindruckende Immobilie überzeugt mit einem kunstvollen, von Holz geprägten Innenausbau. Sie betreten Ihr neues Zuhause von der nordseitigen Quartierstrasse her und werden von dem geräumigen Entrée mit viel Stauraum empfangen. Diese Etage verfügt ü", "room": "6.5", "surface": "240", "price": "1239660"}, {"id": 3, "title": "«Landhaus mit 2 Wohnungen in der Landwirtschaftszone»", "description": "Ein Haus - zwei Wohnungen, mit 3'310m2 UmschwungDie Wohnung im Erdgeschoss verfügt über ein Schlafzimmer, ein Wohn-/Esszimmer, eine Küche mit Essnische, ein Bad und eine vollverglaste sehr stilvolle Laube. Die zahlreichen und grossen Fenster bringen viel Tageslicht in die Räume. Über die Laube gelangt man in den überdachten Bereich vor dem Stall. Der Keller verfügt über einen Erdboden für ein optimales Raumklima zur Lagerung von Wein und hauseigenem Gartengemüse.Ein geborstener Boiler verursachte einen Wasserschaden, welcher zum grössten Teil b", "room": "8", "surface": "210", "price": "1917000"}, {"id": 4, "title": "«Neubauprojekt \"Schlossblick\" Grosszügige Reiheneinfamilienhäuser»", "description": "Nur noch zwei Reiheneinfamilienhäuser stehen zum Verkauf. An schöner und zentraler Lage (5 Minuten vom Bahnhof) entstehen an der Dorfstrasse 24b-e in Zwingen vier Reiheneinfamilienhäuser. Der grosszügige und gut konzipierte Grundriss der Einheiten bietet viel Platz für die ganze Familie. Die Häuser sind insbesondere für all jene gedacht, welche die naturnahe Umgebung suchen und zu schätzen wissen. Sämtliche Infrastruktur, wie Kindergarten, Schulen, Einkaufsmöglichkeiten, Verkehrsanbindungen sind vorhanden. Die Liegenschaften zeichnen sich einer", "room": "5.5", "surface": "280", "price": "1699740"}, {"id": 5, "title": "«Schmuckstück mit Fernsicht über Pfeffingen - aussergewöhnliche Villa»", "description": "Es gibt nur noch wenige solcher Liegenschaften, die aus altem Familienbesitz verkauft werden. Dieses wunderschöne Haus befindet sich am Waldrand und bietet eine fantastische Aussicht. Es ist großflächig und verfügt über einen hundertjährigen Baumbestand sowie eine eigene 800 m² große Landwirtschaftszone. Hier finden Sie Geborgenheit, Privatsphäre und Ruhe, und dennoch erreichen Sie in nur 15 Gehminuten die Bushaltestelle, den Kindergarten, Schulen, Restaurants und Einkaufsmöglichkeiten.Über eine kleine Einfahrt gelangen Sie auf den großzügigen ", "room": "8.5", "surface": "570", "price": "5751000"}, {"id": 6, "title": "«Ihr Wohnparadies mit wunderschöner Gartenanlage im Breitenrain»", "description": "Liegenschaftsbeschrieb Im beliebten Breitenrainquartier in Bern verkaufen wir ein wunderschönes Eckreiheneinfamilienhaus mit einem paradiesischen Garten.Die Liegenschaft an der Parkstrasse 48 ist harmonisch eingebunden in eine Siedlung von Ein- und Zweifamilienhäusern, welche seinerzeitgenossenschaftlich gebaut worden sind. Das Einfamilienhaus wurde in Massivbauweise gebaut und hat eine gute Bausubstanz. Sie hatgemäss Einstufung der Dankmalpflege der Stadt Bern das Prädikat erhaltenswert. Die Ästhetik des Gebäudes ist zeitlos und dasGrundrissko", "room": "5", "surface": "190", "price": "2428200"}, {"id": 7, "title": "«Exklusive Wohn-Oase am Thunersee: Modernes Doppeleinfamilienhaus mit Traumausblick»", "description": "Dieses properti Angebot bietet zahlreiche Vorteile für zukünftige Bewohner. Mit seinem hellen Wohnzimmer, der modernen Küche und seinen grosszügigen Schlafzimmern und Badezimmern, bietet diese Doppelhaushälfte perfekten Raum. Die grossen Terrassen auf mehreren Ebenen laden zum Entspannen ein. Von der Küche kommen Sie direkt auf den Sitzplatz, der im Sommer etwas Schatten spendet. Das Haus verfügt über ausreichend Stauraum im Keller und bietet ausserdem eine Einzelgarage und drei Aussenparkplätze. Die Ortschaft Oberhofen am Thunersee bietet eine", "room": "5.5", "surface": "190", "price": "1904220"}, {"id": 8, "title": "«Grande ferme fribourgeoise à rénover - Non soumise à la LDFR»", "description": "Sise à l'entrée du village de Sâles en Gruyère, cette ferme fribourgeoise se trouve en pleine campagne dans un environnement bucolique et complètement dégagé. Elle jouit d'une très belle vue sur les Préalpes et est accompagnée d'un grand verger au sud.Construite en 1927 sur une parcelle de 5'973 m² en zone agricole non-soumise à la LDFR, elle est distribuée sur 3 niveaux totalisant env. 440 m² de surface habitable. Cette surface pourrait être agrandie d'environ 30%.Des rénovations importantes sont à prévoir mais la ferme jouit d'un cachet uniqu", "room": "10", "surface": "440", "price": "1648620"}, {"id": 9, "title": "«Jolie maison mitoyenne de 2.5 pièces à Courgenay»", "description": "Maison familiale mitoyenne de 2.5 pièces sur une parcelle de 157 m2.Située au centre du village de Courgenay, proche de toutes les commodités et de la gare, cette maison mitoyenne d'environ 170.21 m2 sur 3 étages comprend :Au rez-de-chaussée1 hall d'entrée avec vestibule d'environ 3.58 m21 wc séparé d'environ 2.02 m2 avec lavabo1 cuisine ouverte sur le séjour - salle à manger d'environ 49.80 m2 avec poêle à bois et accès à une terrasseA l'étage1 hall de distribution d'environ 8.11 m21 chambre à coucher d'environ 13.88 m21 chambre à coucher d'en", "room": "4.5", "surface": "170", "price": "645390"}, {"id": 10, "title": "«ImmoWyss - Eleganz vereint mit Luxus über dem schimmernden Thunersee»", "description": "Willkommen in Ihrem neuen Traumdomizil - erhöht über dem majestätischen Thunersee präsentiert sich dieses architektonische Einfamilienhaus-Meisterwerk. Hier verbindet sich Luxus mit der atemberaubenden Schönheit der Schweizer Alpen. Schon die Zufahrt beeindruckt: Eine geräumige Doppelgarage sowie zwei weitere gedeckte Parkplätze gewährleisten, dass Ihre Fahrzeuge stets geschützt sind. Von hier aus gelangen Sie direkt in den elegant gestalteten Eingangsbereich, der mit großzügigen Einbauschränken und direktem Zugang zum Technik- und Waschraum be", "room": "5", "surface": "250", "price": "3514500"}, {"id": 11, "title": "«5 NEUBAU 3.5-ZIMMER EINFAMILIENHÄUSER»", "description": "WalterswilIch bin ein Neubau-Quartier im wunderschönen und ruhigen Walterswil BE, zwischen Burg- dorf und Sursee LU, im wunderschönen Berner Emmental gelegen. Du findest in meiner Nähe zahlreiche Ausflugsgebiete in die Natur. Ein Wanderweg führt direkt am Quartier vorbei, von wo aus Sie zu Fuss oder mit dem Velo wunderschöne Ziele erreichen können. In Gehdistanz befindet sich zudem ein kleiner Bauernladen, welcher rund um die Uhr geöffnet ist. Die Schulen und der Kindergarten sind in praktischer Nähe. Die Bushaltestelle befindet direkt um die E", "room": "5.5", "surface": "180", "price": "830700"}, {"id": 12, "title": "«St-Imier - Maison avec cachet et beau jardin»", "description": "Magnifique bâtisse de 3 étages + sous-sol implantée sur une parcelle joliment arborée de 1'079 m2.D'un beau volume de plus de 1'300 m2, cet immeuble englobe notamment 10 chambres, 2 salles d'eau ainsi que 3 WC séparés.Bien que sa construction date de 1928, cet objet a été régulièrement entretenu et permet dès lors à ses futurs habitants de pouvoir s'y installer sans devoir réaliser de gros travaux.Un garage double de 40 m2 ainsi qu'une pergola ombratée d'environ 25 m2 viennent compléter ce bien.N'hésitez pas à nous contacter pour que nous vous ", "room": "11.5", "surface": "380", "price": "1393020"}, {"id": 13, "title": "«STADTNAH UND ZUHAUSE IN DER NATUR»", "description": "Krauchthal's Schatz: Ein Haus, das Stadtnähe und Naturidylle vereintAn einem stillen Ort, fernab von Lärm und Hetzen,steht ein Haus zum Verkauf, um Glücksmomente zu schätzen.Die ländliche Pendlergemeinde Krauchthal lädt ein, glücklich zu sein,in diesem Haus mit 3.5 Zimmer, gross und fein.Der Wintergarten blickt auf Feld und Wald,ein Augenschein so zauberhaft wie gemalt.Positive Charaktereigenschaften, die strahlen und glänzen,wollen wir mit nachfolgender Auflistung ergänzen:3.5 Zimmer verteilt auf einer Nutzfläche von 240m²Grosser und heller Wo", "room": "5.5", "surface": "240", "price": "1265220"}, {"id": 14, "title": "«Idyllisches Einfamilienhaus in gutem Quartier»", "description": "«Schönes Einfamilienhaus in idyllischer Lage nahe Flumenthal im Kanton Solothurn.» Das charmante Einfamilienhaus ist die ideale Wahl um behagliche wohnen zu können - für Sie und Ihre Familie. Eckdaten zum Anlageobjekt:Gerne entnehmen Sie die Eckdaten aus dem Verkaufsdossier. Der Verkaufs-Richtpreis beträgt CHF 950'000.-- (Verkauf an den Höchstbietenden). Bitte keine Vermittler. Haben wir Ihr Interesse geweckt? Wir freuen uns auf Ihre Kontaktaufnahme. Ihr Sadschad Rezaeivom DORMEN-Team", "room": "5.5", "surface": "240", "price": "1214100"}, {"id": 15, "title": "«Exemple transformation et agrandissement»", "description": "Exemple d'une réalisation de rénovation, transformation et agrandissement d'une villa individuelle familiale 5,5 pces, et création de deux logements supplémentaires 4,5 pces + 3,5 pces sur un terrain de 1'000 m2.Forts d'expérience dans ce domaine, nous nous occuperons avec plaisir de votre projet et vous aiderons à le mener à bien jusqu'à son terme. N'hésitez pas à nous contacter pour un devis et un rendez-vous !", "room": "5.5", "surface": "240", "price": null}, {"id": 16, "title": "«5½ Zi.-Doppeleinfamilienhaus sucht neue Familie!»", "description": "Willkommen im charmanten 5½ Zi.-Doppeleinfamilienhaus, eingebettet in eine ruhige und familienfreundliche Umgebung in Röschenz. Das Haus bietet eine ideale Sonnenausrichtung und erstrahlt daher den ganzen Tag über in hellem Licht. Auf insgesamt 4 Etagen verteilt, bietet das Haus insgesamt vier geräumige Schlafzimmer, die genügend Platz für eine Familie bieten.Die moderne Küche im Landhaus-Stil erfüllt alle Wünsche mit einer Vielzahl an Annehmlichkeiten und cleverem Stauraumkonzept. Ein Highlight des Hauses ist zweifellos der lichtdurchflutete W", "room": "5.5", "surface": "160", "price": "1201320"}, {"id": 17, "title": "«Charmante villa individuelle de 2.5 pièces située au coeur du village d'Enney»", "description": "Découvrez cette charmante villa individuelle de 2.5 pièces au coeur du village d'Enney. Idéalement située à proximité de Bulle et de la H189, cette villa est parfaite pour ceux qui recherchent une vie paisible à la campagne, tout en restant proche des commodités.Erigée sur une parcelle de 527 m2, cette villa offre un espace idéal pour élever votre famille et profiter de la vie de village. Au rez-de-chaussée, vous trouverez un hall d'entrée accueillant, une buanderie avec colonne de lavage et lavabo, un WC séparé, un économat, un local technique", "room": "4.5", "surface": "170", "price": "1175760"}, {"id": 18, "title": "«ZENTRAL WOHNEN IN WORB»", "description": "Einfamilienhaus zentral in Worb ? wie die Kirsche auf der TorteZentral, mitten im \"Kuchen\" von Worb, nahe Bärenplatz (Coop) und Bahnhof, steht ein freistehendes Einfamilienhaus auf zwei aneinander grenzenden Grundstücken zum Verkauf ausgeschrieben. Die Grundstücksfläche von gesamthaft 991m² bietet verschiedene Nutzungsmöglichkeiten: Grundstücke als BaulandDie Grundstücke befinden sich beide in der Kernzone (K), auf dessen der potenzielle Gesamtnutzen grösser ist, als heute vom bestehenden Einfamilienhaus ausgeschöpft wird.Ob Miet-, Eigentumswoh", "room": "5", "surface": "180", "price": "2044800"}, {"id": 19, "title": "«ATTRAKTIVES BAULAND FÜR EIN EINFAMILIENHAUS»", "description": "Attraktive Baulandparzelle für die Erstellung eines EinfamilienhausesDie zu verkaufende, erschlossene Baulandparzelle befindet sich an einer ruhigen und sonnigen Lage am Dentenberg in Worb. Mit einer Fläche von 801 m2 bietet diese Baulandparzelle die Möglichkeit, ein freistehendes Einfamilienhaus mit Umschwung zu realisieren. Das Grundstück ist gegen Südwesten ausgerichtet - die Aussicht bis zu den Alpen ist malerisch und die Besonnung optimal. Das Grundstück wird ganztägig mit Sonne verwöhnt.Die direkte Nachbarschaft ist geprägt durch Einfamil", "room": "5", "surface": "180", "price": "1137420"}, {"id": 20, "title": "«...eifach gmüetlich und ab vom Schuss...»", "description": "!!Verkaufsunterlagen sind bei immoscout24.ch als PDF angefügt!!Ein Bijou zum Verlieben. Selten, einfach traumhaft und abseits jeglicher Hektik steht dieses wunderschöne Chalet im Ortsteil Wyssbach, Gde. Madiswil BE.Ein urgemütliches Zuhause, eingebettet zwischen Feldern, Wiesen und Wäldern. Verwöhnt mit Sonne, Aussicht und Ruhe. Natürlich in der Landwirtschaftszone. Ein toller Ausgangspunkt für Tagestouren zu Fuss oder mit dem Fahrrad in Richtung Emmental oder ins Napfgebiet. Wanderer und Fahrradfahrer kommen auf ihre Kosten. Wohnen und Schlafe", "room": "4.5", "surface": "46", "price": "830700"}, {"id": 21, "title": "«Privilegierte, exklusive Villa an sonniger Traumaussichtslage in Gerzensee»", "description": "Diese aussergewöhnliche Traumvilla hat alles, was man sich wünschen kann sowohl hinsichtlich der beneidenswerten Lage als auch des Designs, der Ausstattung und des Komforts. Sie wurde 2011 am Ende einer Privatstrasse in einem naturnahen, ruhigen Quartier auf einem 827 m² messenden Grundstück realisiert. Dank Südausrichtung und leichter Hanglage sind Ihnen hier wertvolle Privatsphäre, eine ganztags optimale Besonnung wie auch ein fantastischer, unverbaubarer Panoramablick bis in die Berner Alpen sicher. Auf drei Etagen bilden die Nettowohnfläche", "room": "7.5", "surface": "380", "price": "5814900"}, {"id": 22, "title": "«...ein Haus mit Möglichkeiten an bester Lage mit Weitsicht...»", "description": "!!Verkaufsunterlagen sind bei immoscout24.ch als PDF angefügt!!Angrenzend ans Städtli-Zentrum an erhöhter, ruhiger und sonniger Lage steht dieses grossartige Wohnhaus mit herrlicher Weitsicht ins Grüne.Nebst einem grosszügigen Wohnhaus mit 5.5 Zimmer und 172 m2 Wohnfläche hält Ihnen der zusätzliche Wohn- oder Bürobereich mit 2.5 Zimmer und einer Fläche von 54 m2 einen idealen Homeoffice-Trakt, die Einliegerwohnung oder das geliebte Hobbyzimmer parat. Dieser Hausteil verfügt über ein eigenes Bad mit WC/DU und einen separaten Eingang. Eine intern", "room": "8", "surface": "280", "price": "1143810"}, {"id": 23, "title": "«Traumhaftes Familienparadies in Marbach!»", "description": "Traumhaftes Familienparadies in Marbach!Das wunderschöne Chalet liegt inmitten der intakten Unesco Biosphäre Entlebuch, sonnig und in guter Erreichbarkeit. Hier erwartet Sie ein behagliches Wohnvergnügen, eine grosse Essküche, ein Wohnzimmer mit Kachelofen, eine praktische Raumaufteilung und eine Gartenoase mit grossem gedecktem und beheiztem Pool. Dieses Objekt ist ideale Zuhause für Naturliebhaber, welche die Ruhe und die Nähe zur Bergwelt zu schätzen wissen. Lassen Sie sich von diesem einzigartigen Zuhause verzaubern.Genaue Adresse verfügbar", "room": "7.5", "surface": "250", "price": "1252440"}]}