[{"id": 0, "title": "«A vendre villa de 3.5 pces avec studio indépendant sur la Commune de Surpierre»", "description": "A vendre villa de 3.5 pces avec studio indépendant sur la Commune de SurpierreSurpierre, entre ville et nature Surpierre est une commune suisse du canton de Fribourg dans l'enclave du même nom, dans le district de la Broye. Elle est issue de la fusion des communes de Surpierre et de Cheiry le 1er janvier 2021. Surpierre avait déjà fusionné avec Villeneuve le 1er janvier 2017.  Vivante, elle est aussi un havre de paix, entourée de nature. La commune est aussi au coeur d'un riche réseau de chemins pédestres. Les déplacements en vélo sont sûrs et ", "room": "5.5", "surface": "240", "price": "1271160"}, {"id": 1, "title": "«A vendre villa de 3.5 pces avec studio indépendant sur la Commune de Surpierre»", "description": "A vendre villa de 3.5 pces avec studio indépendant sur la Commune de SurpierreSurpierre, entre ville et nature Surpierre est une commune suisse du canton de Fribourg dans l'enclave du même nom, dans le district de la Broye. Elle est issue de la fusion des communes de Surpierre et de Cheiry le 1er janvier 2021. Surpierre avait déjà fusionné avec Villeneuve le 1er janvier 2017.  Vivante, elle est aussi un havre de paix, entourée de nature. La commune est aussi au coeur d'un riche réseau de chemins pédestres. Les déplacements en vélo sont sûrs et ", "room": "5.5", "surface": "240", "price": "1281430"}, {"id": 2, "title": "«Magnifique villa dans un quartier tranquille»", "description": "Ne manquez pas cette magnifique villa entièrement rénovée avec goût et disposant de tout le confort moderne!Disposant d'un appartement indépendant au rez inférieur, la villa bénéficie d'un ensoleillement optimal.Elle se compose comme suit :Rez inférieur : appartement de 2pces avec salle de douche, cave, local technique, garageRez : 3 chambres à coucher, cuisine moderne ouverte sur la salle à manger et un grand séjour, salle de bain et une spacieuse terrasseContactez-nous pour organiser une visite et découvrir votre futur chez vous!", "room": "6.5", "surface": "170", "price": "1014360"}, {"id": 3, "title": "«BAUERNHAUS»", "description": "Bauernhaus an leicht erhöhter, ruhiger LageErdgeschossKüche mit TibaherdWohnzimmer mit Kachelofen3 Zimmer, davon ein Zimmer mit KachelofenBadezimmer mit Badewanne, Dusche, WC und LavaboWaschmaschine/TumblerObergeschoss5 Zimmer, davon ein Zimmer mit Ausgang zur LaubeUntergeschossKellerStall und ÖkonomieteilBrunnen mit QuellwasserHolzheizung/KachelofenDem BGBB nicht unterstelltEinkaufsmöglichkeiten in Hasle-Rüegsau, 3 Fahrminuten", "room": "9", "surface": "2344", "price": "1219800"}, {"id": 4, "title": "«Erschwingliches Zuhause zum Neugestalten»", "description": "Die einseitig angebaute Immobilie beinhaltet vier Zimmer und profitiert von einer idealen, ruhigen Lagemitten im Dorf. Hinter dem Haus plätschert das idyllische Bächlein, die «Lüssel». Die Bushaltestelle sowie der Laden für den täglichen Bedarf sind innerhalb von zwei Minuten problemlos zu Fuss erreichbar.Die erschwingliche Liegenschaft bietet mit dem angebauten Schopf ein grosses Potenzial zum Aus- oder Umbau und bedarf einer Kernsanierung. Hier können Sie sich mit einem angemessenen Renovationsbudget oder kreativer handwerklicher Eigenleistun", "room": "5", "surface": "160", "price": "398040"}, {"id": 5, "title": "«4½-Zimmer Reiheneinfamilienhaus mit Sitzplatz und Galerie»", "description": "Ein Einfamilienhaus an bevorzugter WohnlageDieses Wohnobjekt liegt an einer idyllischen Lage, westlich vom Stadtzentrum Grenchen. An der bevorzugten Lage in Waldrandnähe bietet diese Liegenschaft einen Wohnort mit viel Ruhe sowie Nähe zur Natur. Das Quartier ist sehr gepflegt, familiär und hat ein tolles Erscheinungsbild. Das Reiheneinfamilienhaus ist das mittlere westlich von vier Einfamilienhäuser und umfasst eine Gesamtgrundstückfläche von 111m² mit Gartenanlage. Das Haus erstreckt sich über vier Etagen inklusiv Keller und Galeriezimmer. Für", "room": "4.5", "surface": "210", "price": "590640"}, {"id": 6, "title": "«6½-Zimmer-Doppeleinfamilienhaushälfte an Hanglage»", "description": "Gepflegtes Einfamilienhaus mit viel CharmeDieses Wohnobjekt an erhöhter, nordwestlicher Lage vom Stadtzentrum Grenchen entfernt hat den gewissen Charme. Das 1958 erbaute Doppeleinfamilienhaus wurde ständig unterhalten. Ob im Haus oder im Garten, es wurden über die vergangenen Jahre viel Arbeit und Kosten investiert. Von der Garage bis zur Decke im Obergeschoss aus hochwertig, massivem Täfer wurde vielseitig saniert. Ein Highlight von Vielen ist der angebaute Wintergarten, welcher Sie zu allen Jahreszeiten zum Verweilen einlädt. Für kalte Winter", "room": "6.5", "surface": "230", "price": "635580"}, {"id": 7, "title": "«Traumhafte Villa inmitten einer mediterranen Parkanlage»", "description": "Das repräsentative Anwesen liegt absolut ruhig, in unmittelbarer Nähe zu Naherholungsgebieten, an zentraler Lage zwischen Zürich, Luzern, Basel und Bern.Von Hecken umgeben lässt sich hier uneingeschränkte Privatsphäre im Zuhause und dem idyllischen Garten mit Pool geniessen.Das grosszügige Haupthaus besteht aus  - 8 Zimmern - 3 Badezimmern - 2 Gästebädern - Untergeschoss mit Sauna & Fitnessraum, Gemüsekeller,     klimatisiertem Weinkeller, Party-/& Technikraum, Öl-Tankraum - Estrich mit 3 Räumen, davon sind 2 ausbaubar  Der separat angegliedert", "room": "11", "surface": "630", "price": "4224360"}, {"id": 8, "title": "«VISITE VIRTUELLE : A 10min de Bulle, laissez-vous charmer»", "description": "Laissez-vous charmer par cette jolie maison située au coeur du village de Maules, à 10 minutes de Bulle et de Romont. Érigée au 19e siècle et rénovée au fil des années, cette belle bâtisse vous offrira un joli potentiel avec un second étage de plus de 130m2 à exploiter. Vous aurez donc la possibilité de créer une belle et grande maison sur deux niveaux ou de diviser le bien en 2 appartements avec entrées indépendantes au rez, pour un total de trois appartements avec celui dans les combles.Dans la partie jour de cette belle maison, vous découvri", "room": "3.5", "surface": "180", "price": "1014360"}, {"id": 9, "title": "«Freistehendes Einfamilienhaus an sehr ruhiger Lage»", "description": "3.5 Zi-EinfamilienhausAn ruhigen und familienfreundlicher Lage, unweit eines Naherholungsgebiets, erwartet Sie dieses bezaubernde Juwel mit einem großzügigen Garten. Das Haus liegt angrenzend zur Landwirtschaftszone, ist jedoch nur einen kurzen 10-minütigen Spaziergang vom Ortszentrum entfernt.Der großzügige Garten bezaubert mit viel Grünfläche und einer Pergola die auch bei schlechterem Wetter zum verweilen einlädt. Er bietet ausreichend Raum für Ihre eigenen Gestaltungsideen.In diesem geräumigen Einfamilienhaus mit 3.5 Zimmern können Sie die ", "room": "5.5", "surface": "190", "price": "1893900"}, {"id": 10, "title": "«Wohlfühloase über den Dächern von Thun mit Potenzial»", "description": null, "room": "3.5", "surface": "31", "price": "616320"}, {"id": 11, "title": "«En plein coeur de Delémont, à deux pas de la gare»", "description": "Situé dans un quartier calme et résidentiel, proche des écoles et de la gare de Delémont, ce bien saura vous séduire par son potentiel, sa typologie et ses grands espaces.Erigée dans les années 30, sur une belle parcelle denviron 1'320 m2, cette maison, qui servait autrefois d'usine horlogère, a récemment bénéficié de nombreuses rénovations et offre un confort absolu à l'abri de toutes nuisances et proche des commodités.Cette magnifique maison, lumineuse et accueillante, présente de nombreuses possibilités car elle dispose de 3 appartements pou", "room": "7", "surface": "510", "price": "1271160"}, {"id": 12, "title": "«3.5 Zimmer-Doppeleinfamilienhaus an toller Lage nahe Waldrand»", "description": "Suchen Sie ein Eigenheim in Pfeffingen an ruhiger und sonniger Lage? Möchten Sie einen grossen Garten, in welchem Ihre Kinder unbeschwert spielen können? Suchen Sie ein Haus in ländlicher Umgebung? Dann sind Sie hier richtig. In diesem tollen Haus wird sich die ganze Familie wohlfühlen. Objekt3.5 Zimmer-Doppeleinfamilienhaus mit Schwedenofen, Baujahr 1986, Parzelle 355 m², Kubatur 626 m³, GarageLage innerhalb PfeffingenDas Doppeleinfamilienhaus befindet sich im nord-östlichen Teil der Gemeinde Pfeffingen in einem beliebten Wohnquartier ohne Dur", "room": "6.5", "surface": "180", "price": "1444500"}, {"id": 13, "title": "«Viel Platz an sonniger Lage im Einfamilien-Hausteil»", "description": "Der ansprechende, gepflegte 3.5-Zimmer-Hausteil erstreckt sich über das Erd- und Obergeschoss der Liegenschaft und profitiert vom sonnenverwöhnten, ruhigen Standort in einem überschaubaren Einfamilienhausquartier. Die Südhanglage bietet eine schöne Aussicht ins Grüne und teilweise auf die Berge. Die beeindruckende Immobilie überzeugt mit einem kunstvollen, von Holz geprägten Innenausbau. Sie betreten Ihr neues Zuhause von der nordseitigen Quartierstrasse her und werden von dem geräumigen Entrée mit viel Stauraum empfangen. Diese Etage verfügt ü", "room": "6.5", "surface": "240", "price": "1245480"}, {"id": 14, "title": "«Landhaus mit 2 Wohnungen in der Landwirtschaftszone»", "description": "Ein Haus - zwei Wohnungen, mit 3'310m2 UmschwungDie Wohnung im Erdgeschoss verfügt über ein Schlafzimmer, ein Wohn-/Esszimmer, eine Küche mit Essnische, ein Bad und eine vollverglaste sehr stilvolle Laube. Die zahlreichen und grossen Fenster bringen viel Tageslicht in die Räume. Über die Laube gelangt man in den überdachten Bereich vor dem Stall. Der Keller verfügt über einen Erdboden für ein optimales Raumklima zur Lagerung von Wein und hauseigenem Gartengemüse.Ein geborstener Boiler verursachte einen Wasserschaden, welcher zum grössten Teil b", "room": "8", "surface": "210", "price": "1926000"}, {"id": 15, "title": "«Magnifique maison familiale de 3.5 pièces à Rossens, Fribourg»", "description": "Vous rêvez d'une maison spacieuse, lumineuse, comprenant 5 grandes chambres, parfaitement entretenue tout au long des années, comprenant de nombreux espaces de rangement, 2 grandes terrasses, un jardin potager, un whirpool, plus de 8 places de parc, 2 garages et de nombreux autres atouts ? Alors cette maison est faite pour vous. Visitez-la sans plus tarder.DONNEES TECHNIQUES : Construction : 1975Surface terrain : 1395 m2SH nette : 200 m2M3 : 1167 m3Pièces : 3.5Etages : 3Hauteur pces : 2,4 par étage Parking : Garages couverts : 4 - Extérieurs : ", "room": "6.5", "surface": "200", "price": "1733400"}, {"id": 16, "title": "«Exklusive Wohn-Oase am Thunersee: Modernes Doppeleinfamilienhaus mit Traumausblick»", "description": "Dieses properti Angebot bietet zahlreiche Vorteile für zukünftige Bewohner. Mit seinem hellen Wohnzimmer, der modernen Küche und seinen grosszügigen Schlafzimmern und Badezimmern, bietet diese Doppelhaushälfte perfekten Raum. Die grossen Terrassen auf mehreren Ebenen laden zum Entspannen ein. Von der Küche kommen Sie direkt auf den Sitzplatz, der im Sommer etwas Schatten spendet. Das Haus verfügt über ausreichend Stauraum im Keller und bietet ausserdem eine Einzelgarage und drei Aussenparkplätze. Die Ortschaft Oberhofen am Thunersee bietet eine", "room": "5.5", "surface": "190", "price": "1913160"}, {"id": 17, "title": "«ImmoWyss - Eleganz vereint mit Luxus über dem schimmernden Thunersee»", "description": "Willkommen in Ihrem neuen Traumdomizil - erhöht über dem majestätischen Thunersee präsentiert sich dieses architektonische Einfamilienhaus-Meisterwerk. Hier verbindet sich Luxus mit der atemberaubenden Schönheit der Schweizer Alpen. Schon die Zufahrt beeindruckt: Eine geräumige Doppelgarage sowie zwei weitere gedeckte Parkplätze gewährleisten, dass Ihre Fahrzeuge stets geschützt sind. Von hier aus gelangen Sie direkt in den elegant gestalteten Eingangsbereich, der mit großzügigen Einbauschränken und direktem Zugang zum Technik- und Waschraum be", "room": "5", "surface": "250", "price": "3531000"}, {"id": 18, "title": "«5 NEUBAU 3.5-ZIMMER EINFAMILIENHÄUSER»", "description": "WalterswilIch bin ein Neubau-Quartier im wunderschönen und ruhigen Walterswil BE, zwischen Burg- dorf und Sursee LU, im wunderschönen Berner Emmental gelegen. Du findest in meiner Nähe zahlreiche Ausflugsgebiete in die Natur. Ein Wanderweg führt direkt am Quartier vorbei, von wo aus Sie zu Fuss oder mit dem Velo wunderschöne Ziele erreichen können. In Gehdistanz befindet sich zudem ein kleiner Bauernladen, welcher rund um die Uhr geöffnet ist. Die Schulen und der Kindergarten sind in praktischer Nähe. Die Bushaltestelle befindet direkt um die E", "room": "5.5", "surface": "180", "price": "834600"}, {"id": 19, "title": "«St-Imier - Maison avec cachet et beau jardin»", "description": "Magnifique bâtisse de 3 étages + sous-sol implantée sur une parcelle joliment arborée de 1'079 m2.D'un beau volume de plus de 1'300 m2, cet immeuble englobe notamment 10 chambres, 2 salles d'eau ainsi que 3 WC séparés.Bien que sa construction date de 1928, cet objet a été régulièrement entretenu et permet dès lors à ses futurs habitants de pouvoir s'y installer sans devoir réaliser de gros travaux.Un garage double de 40 m2 ainsi qu'une pergola ombratée d'environ 25 m2 viennent compléter ce bien.N'hésitez pas à nous contacter pour que nous vous ", "room": "11.5", "surface": "380", "price": "1399560"}, {"id": 20, "title": "«STADTNAH UND ZUHAUSE IN DER NATUR»", "description": "Krauchthal's Schatz: Ein Haus, das Stadtnähe und Naturidylle vereintAn einem stillen Ort, fernab von Lärm und Hetzen,steht ein Haus zum Verkauf, um Glücksmomente zu schätzen.Die ländliche Pendlergemeinde Krauchthal lädt ein, glücklich zu sein,in diesem Haus mit 3.5 Zimmer, gross und fein.Der Wintergarten blickt auf Feld und Wald,ein Augenschein so zauberhaft wie gemalt.Positive Charaktereigenschaften, die strahlen und glänzen,wollen wir mit nachfolgender Auflistung ergänzen:3.5 Zimmer verteilt auf einer Nutzfläche von 240m²Grosser und heller Wo", "room": "5.5", "surface": "240", "price": "1271160"}, {"id": 21, "title": "«Idyllisches Einfamilienhaus in gutem Quartier»", "description": "«Schönes Einfamilienhaus in idyllischer Lage nahe Flumenthal im Kanton Solothurn.» Das charmante Einfamilienhaus ist die ideale Wahl um behagliche wohnen zu können - für Sie und Ihre Familie. Eckdaten zum Anlageobjekt:Gerne entnehmen Sie die Eckdaten aus dem Verkaufsdossier. Der Verkaufs-Richtpreis beträgt CHF 950'000.-- (Verkauf an den Höchstbietenden). Bitte keine Vermittler. Haben wir Ihr Interesse geweckt? Wir freuen uns auf Ihre Kontaktaufnahme. Ihr Sadschad Rezaeivom DORMEN-Team", "room": "5.5", "surface": "240", "price": "1219800"}, {"id": 22, "title": "«Charmante villa individuelle de 2.5 pièces située au coeur du village d'Enney»", "description": "Découvrez cette charmante villa individuelle de 2.5 pièces au coeur du village d'Enney. Idéalement située à proximité de Bulle et de la H189, cette villa est parfaite pour ceux qui recherchent une vie paisible à la campagne, tout en restant proche des commodités.Erigée sur une parcelle de 527 m2, cette villa offre un espace idéal pour élever votre famille et profiter de la vie de village. Au rez-de-chaussée, vous trouverez un hall d'entrée accueillant, une buanderie avec colonne de lavage et lavabo, un WC séparé, un économat, un local technique", "room": "4.5", "surface": "170", "price": "1181280"}, {"id": 23, "title": "«ZENTRAL WOHNEN IN WORB»", "description": "Einfamilienhaus zentral in Worb ? wie die Kirsche auf der TorteZentral, mitten im \"Kuchen\" von Worb, nahe Bärenplatz (Coop) und Bahnhof, steht ein freistehendes Einfamilienhaus auf zwei aneinander grenzenden Grundstücken zum Verkauf ausgeschrieben. Die Grundstücksfläche von gesamthaft 991m² bietet verschiedene Nutzungsmöglichkeiten: Grundstücke als BaulandDie Grundstücke befinden sich beide in der Kernzone (K), auf dessen der potenzielle Gesamtnutzen grösser ist, als heute vom bestehenden Einfamilienhaus ausgeschöpft wird.Ob Miet-, Eigentumswoh", "room": "5", "surface": "180", "price": "2054400"}]