{"data": [{"id": 0, "title": "«Splendide villa d'architecte avec magnifique jardin et vue sur la camp...»", "description": "Splendide villa d'architecte avec magnifique jardin et vue sur la campagne et les AlpesCette splendide villa d'architecte est située dans un endroit calme et offre une belle vue sur la campagne et les Alpes. Très lumineuse et d'une conception bien étudiée, elle offre de beaux volumes. Le salon avec poêle suédois, le jardin avec terrasse et pergola, le sous-sol avec salle de loisirs, les hauts plafonds sont autant d'atouts qui vous séduiront. La parcelle constructible attenante (631 m2) est aussi disponible à la vente. N'attendez pas pour demand", "room": "5.5", "surface": "260", "price": "1393020"}, {"id": 1, "title": "«...EFH, Zweifamilienhaus oder doch vermieten?»", "description": "StandortqualitätDärligen liegt im Zentrum des Berner Oberlandes, in der obersten Bucht des linken Thunerseeufers. Die Entfernung nach Interlaken beträgt 5 km. Auch Spiez und Thun sind nicht weit entfernt. Gerade auch für Wintersportler ein interessanter Ort als Ausgangslage für die nahegelegenen Skiorte wie Grindelwald, Wengen, Mürren, Adelboden oder Kandersteg etc.. Im Sommer bietet Därligen zwei beliebte Badeanlagen. Die Badeanlage Tracht mit Badewiese direkt am Thunersee und der öffentliche Badeplatz beim Wöscherhus\".WohnqualitätDas spannend", "room": "8", "surface": "210", "price": "1086300"}, {"id": 2, "title": "«Mehrfamilienhaus mit vier Wohnungen»", "description": "Sie suchen ein Mehrfamilienhaus mit gut vermietbaren Wohnungen? Dann haben wir genau das, was Sie suchen!Das sehr gut gepflegte Mehrfamilienhaus befindet sich in einem ruhigen, familienfreundlichen Quartier in Kleingurmels. Die öffentlichen Verkehrsmittel sind zu Fuss gut erreichbar und die Natur ist in greifbarer Nähe. Eine schöne Lage für jeden der es gerne etwas ruhiger hat.Die Liegenschaft befindet sich 3 Autominuten von Gurmels, 8 Minuten von Düdingen, 11 Minuten von Murten, 15 Minuten von Freiburg und 30 Minuten von der Stadt Bern entfern", "room": "8", "surface": "210", "price": "2121480"}, {"id": 3, "title": "«\"Nachhaltig, ökologisch und in Minergie - Gurmels\"»", "description": "Das einzigartige und grosszügige Einfamilienhaus wurde ohne Kellergeschoss, in Holzständerbauweise mit Isofloc-Isolation und vorgehängter Lärchenholzverschalung, in ökologischer Minergie-Bauweise (Zertifiziert) erstellt. So ist bei heissen Aussentemperaturen ein angenehmes Wohnklima garantiert. Die Raumeinteilung kann individuell gemäss Bedürfnissen, mit überschaubarem Aufwand geändert und angepasst werden. Die Materialien und die Farbgestaltung sind harmonisch aufeinander abgestimmt und vermitteln eine behagliche Wohnatmosphäre. Im Aussenberei", "room": "5.5", "surface": "210", "price": "1725300"}, {"id": 4, "title": "«Splendide maison dont l'intérieur a été rénové avec beaucoup de goût»", "description": "Splendide maison dont l'intérieur a été rénové avec beaucoup de goûtSituée dans un endroit calme, cette splendide et spacieuse maison bénéficie d'une jolie vue sur la campagne environnante. Le vaste séjour avec cheminée et baie vitrée, le jardin avec 2 terrasses, les nombreuses chambres, la splendide cuisine ouverte, le chauffage par pompe à chaleur air-eau et les panneaux solaires, la suite parentale ou encore le parfait état d'entretien grâce aux nombreux travaux effectués sont autant d'atouts qui vous séduiront.La parcelle attenante (3773) a", "room": "6.5", "surface": "270", "price": "1201320"}, {"id": 5, "title": "«Einfamilienhaus mit traumhafter Aussicht in Bühl bei Aarberg»", "description": "Zu verkaufen nach VereinbarungEinfamilienhaus mit traumhafter Aussicht in Bühl bei AarbergAussenbereich:- Carport mit Platz für 2 Fahrzeuge und weitere Parkmöglichkeiten-Überdachte Terrasse und Grünfläche mit unverbaubarer AussichtErdgeschoss:- Eingangsbereich mit Treppe für 1. OG und Platz für eine Garderobe- Offener Wohn- und Essbereich mit Zugang zum Garten- Schlafzimmer mit angrenzendem Badezimmer mit Dusche- Separates Badezimmer mit Badewanne, Waschmaschine / Tumbler1. Obergeschoss:- 3 geräumige und helle Zimmer mit Zugang zum Balkon- Bade", "room": "5.5", "surface": "230", "price": "1469700"}, {"id": 6, "title": "«\"Attraktives Generationenhaus - Courlevon FR / Gemeinde Murten\"»", "description": "Das Wohnhaus mit viel Umschwung bietet ein grosses Untergeschoss mit integrierter Doppelgarage. Im Erdgeschoss befindet sich eine 5-Zimmerwohnung mit schönem Aussensitzplatz. Im Obergeschoss findet sich eine 2½-Zimmerwohnung mit Galerieraum sowie ein zusätzliches Zimmer mit Direktzugang ab dem Treppenhaus. So bieten sich hier verschiedene attraktive Nutzungsmöglichkeiten wie z.B. als Generationenhaus oder für Wohnen und Arbeiten unter einem Dach. Die Liegenschaft präsentiert sich dem Alter entsprechend in intaktem Zustand. Die Heizungsanlage mu", "room": "8.5", "surface": "240", "price": "1226880"}, {"id": 7, "title": "«2-Zimmer Terrassenhaus, einseitig angebaut»", "description": "Das einseitig angebaute Terrassenhaus befindet sich in der Aumatt-Siedlung. Die Siedlung wurde zwischen 1972 und 1975 erstellt, das Einfamilienhaus selbst hat Baujahr 1972.Die Liegenschaft verfügt über 2 Zimmer sowie einen als Zimmer ausgebauten Schutzraum und ist als erhaltenswert eingestuft.Eine grosse Terrasse sowie ein Parkplatz im Autounterstand direkt vor der Haustüre runden das Angebot ab. Sollte dies gewünscht sein, kann ein zweiter Parkplatz (ungedeckt) gemietet werden.Zur Überbauung gehören ein Hallenbad mit Sauna, eine Einstellhalle,", "room": "4", "surface": "130", "price": "1405800"}, {"id": 8, "title": "«Ländliches Paradies: Gemütliches Einfamilienhaus auf dem Land»", "description": "Ländliches Paradies: Gemütliches Einfamilienhaus auf dem LandErfüllen Sie sich Ihren persönlichen Wohntraum in ländlicher Umgebung. Das Einfamilienhaus punktet nicht nur mit der Lage, sondern auch mit dem grossen Potential. Lassen Sie sich von den untenstehenden Vorteilen überzeugen:140 m² Nettowohnfläche verteilt auf 2-ZimmerEinladender, heller EingangsbereichSeparater Wohnbereich mit Blick in den Garten und einem zusätzlichen ZimmerHelle, geschlossene und praktische Küche Esszimmerbereich mit Durchgang zum Badezimmer mit Badewanne und Waschma", "room": "5", "surface": "140", "price": "1007060"}, {"id": 9, "title": "«Freistehendes und authentisches 2 Zimmer Chalet in Boltigen»", "description": "Baujahr: 1688Renovation: 2017Wohnfläche: 190 m1Grundstückfläche: 640 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): Raumkonzept: EG2 Zimmer 2 Abstellräume 1. OGKüche 3 Zimmer Badezimmer in Bau Dusche/WCGalerie AbstellraumEingang  DGZimmer Abstellraum  Diese Liegenschaft zeichnet sich durch folgende Merkmale aus:Möglich als Zweitwohnsitz<br /", "room": "5", "surface": "190", "price": "677340"}, {"id": 10, "title": "«AgentSelly - Charmantes Haus mit grossem Potential»", "description": "Die lichtdurchfluteten Räume, der malerische Aussensitzplatz und der Garten verleihen diesem Haus zeitlose Eleganz. Einige behutsame Erneuerungen könnten den Charme dieses Hauses noch weiter verstärken und ihm neuen Glanz verleihen. Die malerische Umgebung der Gemeinde und der Fluss Emmen Lützelflüh lädt zu erholsamen Wanderungen ein. Eine schnelle Zugverbindung zur lebendigen Hauptstadt Bern rundet das Bild ab. Entdecken Sie ein inspirierendes neue Zuhause. Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentse", "room": "6", "surface": "190", "price": "1016010"}, {"id": 11, "title": "«Heimeliges Bauernhaus mit Ausbaupotenzial, viel Platz & Charme»", "description": "Das beschriebene Bauernhaus in Lupsingen klingt wirklich heimelig und bietet eine Vielzahl von Annehmlichkeiten für ein angenehmes Dorfleben. Mit der Nähe zu Schule, Gemeinde und einem Einkaufslädeli mit Poststelle ist es auch praktisch gelegen. Der Eingangsbereich direkt in die Wohnküche erinnert an alte Zeiten und verleiht dem Haus einen charmanten Charakter.Die Kombination aus einer neuen Küche mit Elektroherd und einem Holzfeuerofen ist eine schöne Mischung aus modernem Komfort und traditioneller Gemütlichkeit. Der Kachelofen im angrenzende", "room": "5.5", "surface": "220", "price": "1520820"}, {"id": 12, "title": "«Generationenhaus mit zwei 3.5 Zimmerwohnungen und grossem Garten»", "description": "Das top unterhaltene und sehr gepflegte Haus befindet sich in einer ruhigen Gegend nahe des Ostermundigenwaldes und verfügt über eine traumhafte Aussicht. Der grosse Garten mit zahlreichen Nutzungsmöglichkeiten lässt auch Ihr Herz schneller schlagen. Geniessen Sie hier die Sonne und schöne Momente zusammen mit Ihren Liebsten beim Grillieren und geselligen Beisammensein.Nebst dem Kindergarten befindet sich auch die Schule Dennigkofen in unmittelbarer Nähe. All diese Eigenschaften machen die Liegenschaft zum perfekten Nest für die ganze Familie.M", "room": "7", "surface": "200", "price": null}, {"id": 13, "title": "«Charmevolles 3.5 Zimmer Einfamilienhaus mit viel Umschwung in Sornetan»", "description": "Baujahr: 1900Renovation: 2019Wohnfläche: 460 m2Grundstückfläche: 4754 m2Weiterführende Informationen und zusätzliche Bilder finden Sie unter: https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4522417Raumkonzept:UG- Technikraum- Tankraum mit Vorraum- Keller- WeinkellerEG- Wohnzimmer mit Tee-Küche- Esszimmer- Küche- Zimmer (Garderobenraum)- Separates WC mit 2 Kabinen- Waschküche mit Bügelbereich1. OG- 6 Zimmer- 3 Badezimmer- Gang- EstrichDG- Zimmer (nicht beheizt)Diese Liegenschaft zeichnet sich durch folgende Merkmale aus:- Morgensonne- ", "room": "7.5", "surface": "460", "price": null}, {"id": 14, "title": "«Freistehendes Einfamilienhaus für Naturliebhaber in Schangnau»", "description": "Baujahr: 1932Renovation: 2018Wohnfläche: 23 m2Grundstückfläche: 238 m2  Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/2527291 Raumkonzept: UG (nicht beheizt)ZimmerSeparate Badewanne und Lavabo WaschkücheEGEsszimmerKüche 2 Zimmer Dusche/WCEingang DGKüche 2 Zimmer Dusche/WCSeparates WCGang", "room": "4", "surface": "43", "price": "747630"}, {"id": 15, "title": "«Saniertes 2.5 Zimmer Doppeleinfamilienhaus an grüner Lage in Roggwil»", "description": "Baujahr: 1876Renovation: 2019Wohnfläche: 120.3 m2Grundstückfläche: 274 m2Weiterführende Informationen und zusätzliche Bilder finden Sie unter: https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4522411Raumkonzept:UG- Waschküche / Heizung- NaturkellerEG- Wohn- und Esszimmer- Küche- Dusche und WC1. OG- 3 Zimmer- BadezimmerDiese Liegenschaft zeichnet sich durch folgende Merkmale aus:- Ganztagessonne- Grüne und kinderfreundliche Lage- Freie Aussicht- Helle und lichtdurchflutete Räume- Schwedenofen- Naturkeller- Gartensitzplatz- Garten- 3 Abs", "room": "4.5", "surface": "120", "price": null}, {"id": 16, "title": "«Authentische 2 Zimmer Chalet-Doppelhaushälfte in Boltigen»", "description": "Baujahr: 17000Renovation: 2011Wohnfläche: 21 m2Grundstückfläche: 190 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4247209 Raumkonzept: UG2 Keller  EGWohn- und Esszimmer Küche Zimmer Dusche/WC DG2 Zimmer 3 Galerien  Diese Liegenschaft zeichnet sich durch folgende Merkmale aus:Möglich als ZweitwohnsitzAbendsonneLändlic", "room": "5", "surface": "51", "price": "613440"}, {"id": 17, "title": "«Spacieuse villa avec splendide jardin dans un environnement verdoyant»", "description": "Spacieuse villa avec splendide jardin dans un environnement verdoyantIdéalement située dans un quartier calme et un environnement verdoyant, cette spacieuse villa bénéficie d'un vaste terrain et d'un beau jardin. Parfaitement adaptée aux familles avec ses 5 chambres, la maison possède aussi un grand séjour avec cheminée et un sous-sol entièrement excavé. Les panneaux solaires thermiques ou la peinture des façades refaite en 2021 sont d'autres atouts qui vous séduiront. La maison nécessite toutefois d'importants travaux de rénovation.Adresse exa", "room": "6.5", "surface": "370", "price": "1853100"}, {"id": 18, "title": "«Exklusives 3.5-Zimmer-Einfamilienhaus»", "description": "Willkommen im beeindruckenden Einfamilienhaus auf einer Fläche von über 250m², dass mit luxuriösen Annehmlichkeiten und einem atemberaubenden Ausblick auf Sie wartet.Beim Betreten des Hauses werden Sie von einem lichtdurchfluteten und großzügigen Wohn- und Essbereich empfangen. Der Wohnbereich ist der ideale Ort, um sich am Cheminée zu entspannen. Die neue moderne Küche ist ein Paradies für Kochliebhaber. Sie ist mit hochwertigen Geräten und aussergewöhnliche Oberflächen ausgestattet. Der Wohnbereich bietet ausreichend Platz für gemeinsame Mahl", "room": "5.5", "surface": "250", "price": "1853100"}, {"id": 19, "title": "«Bezugsbereites Haus mit Studiowohnung in Wengi bei Frutigen»", "description": "+Dokumentation kann direkt beim Inserat heruntergeladen werden+Das Frutigtaler Bauernhaus wurde 1533 erbaut. Noch heute ist das Baujahr gut auf der Frontseite des Hauses ersichtlich. Das Haus strahlt Nostalgie und Geschichte aus, es ist sehr gut erhalten und wurde modern gestaltet, alles im Rahmen der Möglichkeiten. Denn das Haus ist als „schützenswertes Objekt“ eingestuft. Die Fenster mit seinen kleinen Sprossen, das alte Holz, welches viele Geschichten erzählt, die kleine Heubühne, der tiefe Keller, vieles erinnert an die frühere Zeit. Doch s", "room": "6", "surface": "170", "price": "1009620"}, {"id": 20, "title": "«AgentSelly - Ruhige Lage, Weitsicht und viel Potenzial»", "description": "Wir verkaufen dieses gemütliche und vermietete Einfamilienhaus in Spiez am idyllischen Thunersee. Spiez bietet Ihnen alles, was Ihr Herz begehrt - die perfekte Verbindung von Natur und Stadt. Diese Immobilie bietet Ihnen viel Raum, um sich kreativ zu verwirklichen. Der kleine Aussenplatz bietet eine herrliche Aussicht ins Grüne und auf den Niesen, der ideale Ort zum Entspannen. Willkommen in Ihrem traumhaften neuen Zuhause in Spiez! Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly.ch/marktplatz/ojbySefa", "room": "6.5", "surface": "170", "price": "958500"}, {"id": 21, "title": "«3 Zimmer Einfamilienhaus mit Galerie»", "description": "« Das freistehende Chalet LE RÉDUIT » Das sehr gepflegte Einfamilienhaus im Chalet Stil befindet sich im Ortsteil Schlegeli am Jägerweg 11 in Adelboden und wurde als Ferienchalet genutzt. Zirka 50 Meter unterhalb des Chalets befindet sich der Einstellhallenplatz und der ungedeckte Autoabstellplatz. Die Zufahrt wie auch das Aus- und Einladen des Fahrzeuges zum und beim Chalet sind gewährleistet.Das Chalet LE RÉDUIT besteht aus einer Wohneinheit. Auf drei Ebenen schaffen vier Schlafzimmer, zwei Badezimmer, ein Tages WC sowie ein grosser Wohn- und", "room": "6", "surface": "230", "price": null}, {"id": 22, "title": "«Découvrez cet havre de paix à Treyvaux - Une maison pleine de potentiel !»", "description": "Nichée au coeur de la campagne, loin de l'excitation de la vie citadine, cette charmante maison située au milieu des champs vous offre un véritable refuge de tranquillité.Avec son joli potentiel de développement, tant dans la partie habitable actuelle que dans la grange, vous pourrez réaliser une magnifique rénovation. Imaginez les possibilités infinies pour créer un espace complémentaire qui correspond à vos besoins et à votre mode de vie. Que ce soit pour des chambres supplémentaires, un espace pour vous adonner à votre passion ou un immense ", "room": "5.5", "surface": "160", "price": "984060"}, {"id": 23, "title": "«NOUVELLE CONSTRUCTION : Seules 2 maisons sur 3 sont encore disponibles, à 10 MINUTES DE MURTEN.»", "description": "NOUVELLE CONSTRUCTION : Seules 2 maisons sur 3 sont encore disponibles, à 10 MINUTES DE MURTEN.MAISON B EST DÉJÀ RÉSERVÉEMa maison, que vous avez contribué à créer avec amour, est tout simplement fantastique Elle est idéale pour une famille avec des enfants, car juste derrière la maison nouvellement construite, il y a une pelouse pour jouer.Ma salle de séjour est spacieuse, avec beaucoup de lumière du jour et pourtant confortable. L'accès à l'espace cuisine et salle à manger est ouvert. La cuisine est très moderne et de qualité, avec un îlot de", "room": "5.5", "surface": "230", "price": "1124640"}]}