[{"id": 0, "title": "«Exemple transformation et agrandissement»", "description": "Exemple d'une réalisation de rénovation, transformation et agrandissement d'une villa individuelle familiale 5,5 pces, et création de deux logements supplémentaires 4,5 pces + 3,5 pces sur un terrain de 1'000 m2.Forts d'expérience dans ce domaine, nous nous occuperons avec plaisir de votre projet et vous aiderons à le mener à bien jusqu'à son terme. N'hésitez pas à nous contacter pour un devis et un rendez-vous !", "room": "5.5", "surface": "240", "price": null}, {"id": 1, "title": "«5½ Zi.-Doppeleinfamilienhaus sucht neue Familie!»", "description": "Willkommen im charmanten 5½ Zi.-Doppeleinfamilienhaus, eingebettet in eine ruhige und familienfreundliche Umgebung in Röschenz. Das Haus bietet eine ideale Sonnenausrichtung und erstrahlt daher den ganzen Tag über in hellem Licht. Auf insgesamt 4 Etagen verteilt, bietet das Haus insgesamt vier geräumige Schlafzimmer, die genügend Platz für eine Familie bieten.Die moderne Küche im Landhaus-Stil erfüllt alle Wünsche mit einer Vielzahl an Annehmlichkeiten und cleverem Stauraumkonzept. Ein Highlight des Hauses ist zweifellos der lichtdurchflutete W", "room": "5.5", "surface": "160", "price": "1201320"}, {"id": 2, "title": "«Charmante villa individuelle de 2.5 pièces située au coeur du village d'Enney»", "description": "Découvrez cette charmante villa individuelle de 2.5 pièces au coeur du village d'Enney. Idéalement située à proximité de Bulle et de la H189, cette villa est parfaite pour ceux qui recherchent une vie paisible à la campagne, tout en restant proche des commodités.Erigée sur une parcelle de 527 m2, cette villa offre un espace idéal pour élever votre famille et profiter de la vie de village. Au rez-de-chaussée, vous trouverez un hall d'entrée accueillant, une buanderie avec colonne de lavage et lavabo, un WC séparé, un économat, un local technique", "room": "4.5", "surface": "170", "price": "1175760"}, {"id": 3, "title": "«ZENTRAL WOHNEN IN WORB»", "description": "Einfamilienhaus zentral in Worb ? wie die Kirsche auf der TorteZentral, mitten im \"Kuchen\" von Worb, nahe Bärenplatz (Coop) und Bahnhof, steht ein freistehendes Einfamilienhaus auf zwei aneinander grenzenden Grundstücken zum Verkauf ausgeschrieben. Die Grundstücksfläche von gesamthaft 991m² bietet verschiedene Nutzungsmöglichkeiten: Grundstücke als BaulandDie Grundstücke befinden sich beide in der Kernzone (K), auf dessen der potenzielle Gesamtnutzen grösser ist, als heute vom bestehenden Einfamilienhaus ausgeschöpft wird.Ob Miet-, Eigentumswoh", "room": "5", "surface": "180", "price": "2044800"}, {"id": 4, "title": "«ATTRAKTIVES BAULAND FÜR EIN EINFAMILIENHAUS»", "description": "Attraktive Baulandparzelle für die Erstellung eines EinfamilienhausesDie zu verkaufende, erschlossene Baulandparzelle befindet sich an einer ruhigen und sonnigen Lage am Dentenberg in Worb. Mit einer Fläche von 801 m2 bietet diese Baulandparzelle die Möglichkeit, ein freistehendes Einfamilienhaus mit Umschwung zu realisieren. Das Grundstück ist gegen Südwesten ausgerichtet - die Aussicht bis zu den Alpen ist malerisch und die Besonnung optimal. Das Grundstück wird ganztägig mit Sonne verwöhnt.Die direkte Nachbarschaft ist geprägt durch Einfamil", "room": "5", "surface": "180", "price": "1137420"}, {"id": 5, "title": "«...eifach gmüetlich und ab vom Schuss...»", "description": "!!Verkaufsunterlagen sind bei immoscout24.ch als PDF angefügt!!Ein Bijou zum Verlieben. Selten, einfach traumhaft und abseits jeglicher Hektik steht dieses wunderschöne Chalet im Ortsteil Wyssbach, Gde. Madiswil BE.Ein urgemütliches Zuhause, eingebettet zwischen Feldern, Wiesen und Wäldern. Verwöhnt mit Sonne, Aussicht und Ruhe. Natürlich in der Landwirtschaftszone. Ein toller Ausgangspunkt für Tagestouren zu Fuss oder mit dem Fahrrad in Richtung Emmental oder ins Napfgebiet. Wanderer und Fahrradfahrer kommen auf ihre Kosten. Wohnen und Schlafe", "room": "4.5", "surface": "46", "price": "830700"}, {"id": 6, "title": "«Privilegierte, exklusive Villa an sonniger Traumaussichtslage in Gerzensee»", "description": "Diese aussergewöhnliche Traumvilla hat alles, was man sich wünschen kann sowohl hinsichtlich der beneidenswerten Lage als auch des Designs, der Ausstattung und des Komforts. Sie wurde 2011 am Ende einer Privatstrasse in einem naturnahen, ruhigen Quartier auf einem 827 m² messenden Grundstück realisiert. Dank Südausrichtung und leichter Hanglage sind Ihnen hier wertvolle Privatsphäre, eine ganztags optimale Besonnung wie auch ein fantastischer, unverbaubarer Panoramablick bis in die Berner Alpen sicher. Auf drei Etagen bilden die Nettowohnfläche", "room": "7.5", "surface": "380", "price": "5814900"}, {"id": 7, "title": "«...ein Haus mit Möglichkeiten an bester Lage mit Weitsicht...»", "description": "!!Verkaufsunterlagen sind bei immoscout24.ch als PDF angefügt!!Angrenzend ans Städtli-Zentrum an erhöhter, ruhiger und sonniger Lage steht dieses grossartige Wohnhaus mit herrlicher Weitsicht ins Grüne.Nebst einem grosszügigen Wohnhaus mit 5.5 Zimmer und 172 m2 Wohnfläche hält Ihnen der zusätzliche Wohn- oder Bürobereich mit 2.5 Zimmer und einer Fläche von 54 m2 einen idealen Homeoffice-Trakt, die Einliegerwohnung oder das geliebte Hobbyzimmer parat. Dieser Hausteil verfügt über ein eigenes Bad mit WC/DU und einen separaten Eingang. Eine intern", "room": "8", "surface": "280", "price": "1143810"}, {"id": 8, "title": "«Traumhaftes Familienparadies in Marbach!»", "description": "Traumhaftes Familienparadies in Marbach!Das wunderschöne Chalet liegt inmitten der intakten Unesco Biosphäre Entlebuch, sonnig und in guter Erreichbarkeit. Hier erwartet Sie ein behagliches Wohnvergnügen, eine grosse Essküche, ein Wohnzimmer mit Kachelofen, eine praktische Raumaufteilung und eine Gartenoase mit grossem gedecktem und beheiztem Pool. Dieses Objekt ist ideale Zuhause für Naturliebhaber, welche die Ruhe und die Nähe zur Bergwelt zu schätzen wissen. Lassen Sie sich von diesem einzigartigen Zuhause verzaubern.Genaue Adresse verfügbar", "room": "7.5", "surface": "250", "price": "1252440"}, {"id": 9, "title": "«Splendide villa d'architecte avec magnifique jardin et vue sur la camp...»", "description": "Splendide villa d'architecte avec magnifique jardin et vue sur la campagne et les AlpesCette splendide villa d'architecte est située dans un endroit calme et offre une belle vue sur la campagne et les Alpes. Très lumineuse et d'une conception bien étudiée, elle offre de beaux volumes. Le salon avec poêle suédois, le jardin avec terrasse et pergola, le sous-sol avec salle de loisirs, les hauts plafonds sont autant d'atouts qui vous séduiront. La parcelle constructible attenante (631 m2) est aussi disponible à la vente. N'attendez pas pour demand", "room": "5.5", "surface": "260", "price": "1393020"}, {"id": 10, "title": "«...EFH, Zweifamilienhaus oder doch vermieten?»", "description": "StandortqualitätDärligen liegt im Zentrum des Berner Oberlandes, in der obersten Bucht des linken Thunerseeufers. Die Entfernung nach Interlaken beträgt 5 km. Auch Spiez und Thun sind nicht weit entfernt. Gerade auch für Wintersportler ein interessanter Ort als Ausgangslage für die nahegelegenen Skiorte wie Grindelwald, Wengen, Mürren, Adelboden oder Kandersteg etc.. Im Sommer bietet Därligen zwei beliebte Badeanlagen. Die Badeanlage Tracht mit Badewiese direkt am Thunersee und der öffentliche Badeplatz beim Wöscherhus\".WohnqualitätDas spannend", "room": "8", "surface": "210", "price": "1086300"}, {"id": 11, "title": "«Mehrfamilienhaus mit vier Wohnungen»", "description": "Sie suchen ein Mehrfamilienhaus mit gut vermietbaren Wohnungen? Dann haben wir genau das, was Sie suchen!Das sehr gut gepflegte Mehrfamilienhaus befindet sich in einem ruhigen, familienfreundlichen Quartier in Kleingurmels. Die öffentlichen Verkehrsmittel sind zu Fuss gut erreichbar und die Natur ist in greifbarer Nähe. Eine schöne Lage für jeden der es gerne etwas ruhiger hat.Die Liegenschaft befindet sich 3 Autominuten von Gurmels, 8 Minuten von Düdingen, 11 Minuten von Murten, 15 Minuten von Freiburg und 30 Minuten von der Stadt Bern entfern", "room": "8", "surface": "210", "price": "2121480"}, {"id": 12, "title": "«\"Nachhaltig, ökologisch und in Minergie - Gurmels\"»", "description": "Das einzigartige und grosszügige Einfamilienhaus wurde ohne Kellergeschoss, in Holzständerbauweise mit Isofloc-Isolation und vorgehängter Lärchenholzverschalung, in ökologischer Minergie-Bauweise (Zertifiziert) erstellt. So ist bei heissen Aussentemperaturen ein angenehmes Wohnklima garantiert. Die Raumeinteilung kann individuell gemäss Bedürfnissen, mit überschaubarem Aufwand geändert und angepasst werden. Die Materialien und die Farbgestaltung sind harmonisch aufeinander abgestimmt und vermitteln eine behagliche Wohnatmosphäre. Im Aussenberei", "room": "5.5", "surface": "210", "price": "1725300"}, {"id": 13, "title": "«Splendide maison dont l'intérieur a été rénové avec beaucoup de goût»", "description": "Splendide maison dont l'intérieur a été rénové avec beaucoup de goûtSituée dans un endroit calme, cette splendide et spacieuse maison bénéficie d'une jolie vue sur la campagne environnante. Le vaste séjour avec cheminée et baie vitrée, le jardin avec 2 terrasses, les nombreuses chambres, la splendide cuisine ouverte, le chauffage par pompe à chaleur air-eau et les panneaux solaires, la suite parentale ou encore le parfait état d'entretien grâce aux nombreux travaux effectués sont autant d'atouts qui vous séduiront.La parcelle attenante (3773) a", "room": "6.5", "surface": "270", "price": "1201320"}, {"id": 14, "title": "«Einfamilienhaus mit traumhafter Aussicht in Bühl bei Aarberg»", "description": "Zu verkaufen nach VereinbarungEinfamilienhaus mit traumhafter Aussicht in Bühl bei AarbergAussenbereich:- Carport mit Platz für 2 Fahrzeuge und weitere Parkmöglichkeiten-Überdachte Terrasse und Grünfläche mit unverbaubarer AussichtErdgeschoss:- Eingangsbereich mit Treppe für 1. OG und Platz für eine Garderobe- Offener Wohn- und Essbereich mit Zugang zum Garten- Schlafzimmer mit angrenzendem Badezimmer mit Dusche- Separates Badezimmer mit Badewanne, Waschmaschine / Tumbler1. Obergeschoss:- 3 geräumige und helle Zimmer mit Zugang zum Balkon- Bade", "room": "5.5", "surface": "230", "price": "1469700"}, {"id": 15, "title": "«\"Attraktives Generationenhaus - Courlevon FR / Gemeinde Murten\"»", "description": "Das Wohnhaus mit viel Umschwung bietet ein grosses Untergeschoss mit integrierter Doppelgarage. Im Erdgeschoss befindet sich eine 5-Zimmerwohnung mit schönem Aussensitzplatz. Im Obergeschoss findet sich eine 2½-Zimmerwohnung mit Galerieraum sowie ein zusätzliches Zimmer mit Direktzugang ab dem Treppenhaus. So bieten sich hier verschiedene attraktive Nutzungsmöglichkeiten wie z.B. als Generationenhaus oder für Wohnen und Arbeiten unter einem Dach. Die Liegenschaft präsentiert sich dem Alter entsprechend in intaktem Zustand. Die Heizungsanlage mu", "room": "8.5", "surface": "240", "price": "1226880"}, {"id": 16, "title": "«2-Zimmer Terrassenhaus, einseitig angebaut»", "description": "Das einseitig angebaute Terrassenhaus befindet sich in der Aumatt-Siedlung. Die Siedlung wurde zwischen 1972 und 1975 erstellt, das Einfamilienhaus selbst hat Baujahr 1972.Die Liegenschaft verfügt über 2 Zimmer sowie einen als Zimmer ausgebauten Schutzraum und ist als erhaltenswert eingestuft.Eine grosse Terrasse sowie ein Parkplatz im Autounterstand direkt vor der Haustüre runden das Angebot ab. Sollte dies gewünscht sein, kann ein zweiter Parkplatz (ungedeckt) gemietet werden.Zur Überbauung gehören ein Hallenbad mit Sauna, eine Einstellhalle,", "room": "4", "surface": "130", "price": "1405800"}, {"id": 17, "title": "«Ländliches Paradies: Gemütliches Einfamilienhaus auf dem Land»", "description": "Ländliches Paradies: Gemütliches Einfamilienhaus auf dem LandErfüllen Sie sich Ihren persönlichen Wohntraum in ländlicher Umgebung. Das Einfamilienhaus punktet nicht nur mit der Lage, sondern auch mit dem grossen Potential. Lassen Sie sich von den untenstehenden Vorteilen überzeugen:140 m² Nettowohnfläche verteilt auf 2-ZimmerEinladender, heller EingangsbereichSeparater Wohnbereich mit Blick in den Garten und einem zusätzlichen ZimmerHelle, geschlossene und praktische Küche Esszimmerbereich mit Durchgang zum Badezimmer mit Badewanne und Waschma", "room": "5", "surface": "140", "price": "1007060"}, {"id": 18, "title": "«Freistehendes und authentisches 2 Zimmer Chalet in Boltigen»", "description": "Baujahr: 1688Renovation: 2017Wohnfläche: 190 m1Grundstückfläche: 640 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): Raumkonzept: EG2 Zimmer 2 Abstellräume 1. OGKüche 3 Zimmer Badezimmer in Bau Dusche/WCGalerie AbstellraumEingang  DGZimmer Abstellraum  Diese Liegenschaft zeichnet sich durch folgende Merkmale aus:Möglich als Zweitwohnsitz<br /", "room": "5", "surface": "190", "price": "677340"}, {"id": 19, "title": "«AgentSelly - Charmantes Haus mit grossem Potential»", "description": "Die lichtdurchfluteten Räume, der malerische Aussensitzplatz und der Garten verleihen diesem Haus zeitlose Eleganz. Einige behutsame Erneuerungen könnten den Charme dieses Hauses noch weiter verstärken und ihm neuen Glanz verleihen. Die malerische Umgebung der Gemeinde und der Fluss Emmen Lützelflüh lädt zu erholsamen Wanderungen ein. Eine schnelle Zugverbindung zur lebendigen Hauptstadt Bern rundet das Bild ab. Entdecken Sie ein inspirierendes neue Zuhause. Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentse", "room": "6", "surface": "190", "price": "1016010"}, {"id": 20, "title": "«Heimeliges Bauernhaus mit Ausbaupotenzial, viel Platz & Charme»", "description": "Das beschriebene Bauernhaus in Lupsingen klingt wirklich heimelig und bietet eine Vielzahl von Annehmlichkeiten für ein angenehmes Dorfleben. Mit der Nähe zu Schule, Gemeinde und einem Einkaufslädeli mit Poststelle ist es auch praktisch gelegen. Der Eingangsbereich direkt in die Wohnküche erinnert an alte Zeiten und verleiht dem Haus einen charmanten Charakter.Die Kombination aus einer neuen Küche mit Elektroherd und einem Holzfeuerofen ist eine schöne Mischung aus modernem Komfort und traditioneller Gemütlichkeit. Der Kachelofen im angrenzende", "room": "5.5", "surface": "220", "price": "1520820"}, {"id": 21, "title": "«Generationenhaus mit zwei 3.5 Zimmerwohnungen und grossem Garten»", "description": "Das top unterhaltene und sehr gepflegte Haus befindet sich in einer ruhigen Gegend nahe des Ostermundigenwaldes und verfügt über eine traumhafte Aussicht. Der grosse Garten mit zahlreichen Nutzungsmöglichkeiten lässt auch Ihr Herz schneller schlagen. Geniessen Sie hier die Sonne und schöne Momente zusammen mit Ihren Liebsten beim Grillieren und geselligen Beisammensein.Nebst dem Kindergarten befindet sich auch die Schule Dennigkofen in unmittelbarer Nähe. All diese Eigenschaften machen die Liegenschaft zum perfekten Nest für die ganze Familie.M", "room": "7", "surface": "200", "price": null}, {"id": 22, "title": "«Charmevolles 3.5 Zimmer Einfamilienhaus mit viel Umschwung in Sornetan»", "description": "Baujahr: 1900Renovation: 2019Wohnfläche: 460 m2Grundstückfläche: 4754 m2Weiterführende Informationen und zusätzliche Bilder finden Sie unter: https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4522417Raumkonzept:UG- Technikraum- Tankraum mit Vorraum- Keller- WeinkellerEG- Wohnzimmer mit Tee-Küche- Esszimmer- Küche- Zimmer (Garderobenraum)- Separates WC mit 2 Kabinen- Waschküche mit Bügelbereich1. OG- 6 Zimmer- 3 Badezimmer- Gang- EstrichDG- Zimmer (nicht beheizt)Diese Liegenschaft zeichnet sich durch folgende Merkmale aus:- Morgensonne- ", "room": "7.5", "surface": "460", "price": null}, {"id": 23, "title": "«Freistehendes Einfamilienhaus für Naturliebhaber in Schangnau»", "description": "Baujahr: 1932Renovation: 2018Wohnfläche: 23 m2Grundstückfläche: 238 m2  Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/2527291 Raumkonzept: UG (nicht beheizt)ZimmerSeparate Badewanne und Lavabo WaschkücheEGEsszimmerKüche 2 Zimmer Dusche/WCEingang DGKüche 2 Zimmer Dusche/WCSeparates WCGang", "room": "4", "surface": "43", "price": "747630"}]