[{"id": 0, "title": "«Alles, nur nicht 08/15 Wohntraum mit Hobby-Potential»", "description": "VIRTUELLER RUNDGANG VERFÜGBAR Wohnen und arbeiten, oder doch lieber einen Teil vermieten? Die attraktive Liegenschaft bietet Ihnen verschiedenste Nutzungsmöglichkeiten auf über 722 m2 Nutzfläche es sind Ihnen keinerlei Grenzen gesetzt. Dieses einmalige freistehende Haus (STOWE) befindet sich auf einem schönen Grundstück an einer idealen Waldrandlage neben der Saane. Die attraktive Liegenschaft bietet Ihnen verschiedenste Nutzungsmöglichkeiten, es sind Ihnen keinerlei Grenzen gesetzt. Ob als Fitnesscenter, Büroräume, Praxis, Eventräume, oder ein", "room": "8.5", "surface": "250", "price": "2047980"}, {"id": 1, "title": "«Familienparadies mit Pool, Wellnessoase und beachtlichem Umschwung»", "description": "An einer herrlichen Waldrandlage geniessen Sie hier die Ruhe sowie die Nähe zur wundervollen Natur ein Paradies für Gross und Klein. Dieses grosszügige Einfamilienhaus beeindruckt mit einem beachtlichen Umschwung von 1'084 m2 und befindet sich zur Hälfte in der Grünzone zur anderen in der Mischzone (stilles Gewerbe erlaubt). Im weitläufigen Wohn- und Essbereich erwartet Sie viel Tageslicht und eine gemütliche Atmosphäre dank dem Schwedenofen. Die separate Küche punktet mit allem, was das Herz begehrt. Vom Wohnbereich und von der Küche aus gelan", "room": "6.5", "surface": "270", "price": "1861800"}, {"id": 2, "title": "«Sonvilier - Maison de beau volume avec potentiel»", "description": "Cette bâtisse éxposée plein Sud bénéfice d'une position dominante offrant un beau dégagemement. En outre, au regard de la surface et de la physionomie de la parcelle, il résulte un potentiel constructible intéressant.La distribution de cet immeuble permettrait également aisément de créer 2 appartements totalement indépendants, soit un 3 pièces dans la partie inférieure et un duplex de 7 pièces sur les étages supérieurs.En sus d'une surface nette habitable de 340 m2, ce bien propose également un galetas de plus de 60 m2 et des espaces de rangeme", "room": "7.5", "surface": "340", "price": "1219800"}, {"id": 3, "title": "«Wohn- und Geschäftshaus, Garten-/Hobbyraum»", "description": "Vorteile die Überzeugen:470m² Nettowohnfläche aufgeteilt auf 3 Wohnungen300m² Verkaufsladen, Büro, Werkstatt, Lager5 Garagen /Autounterstand10 AussenparkplätzeGarten- / HobbyraumUmschwung, Rasenflächediverse Lager und Nebenräumesehr gute BausubstanzDas Wohn- und Geschäftshaus verfügt über großzügige Räumlichkeiten, hohe Decken und viele Fenster, die eine Fülle von Tageslicht hereinlassen. Die Wohnbereiche sind geräumig und bieten Platz für individuelle Gestaltungsideen. Die grosszügigen Familienwohnungen können sanft saniert oder komplett umgeb", "room": "7.5", "surface": "340", "price": "1771920"}, {"id": 4, "title": "«Bâtisse historique de 3.5 pièces entièrement rénovée»", "description": "Cette magnifique propriété datant de 1918 a été entièrement rénovée avec une approche éco-bioclimatique alliant le confort, matériaux de qualités avec un faible impact sur l'environnement notamment et également un usage à faible consommation énergétique.Offrant une surface habitable très confortable sur 3 niveaux (+ sous-sol - cave à vins, divers locaux), avec 5 chambres et 2 salles de bains elle est idéale pour y accueillir une grande famille. Son intérieur est chaleureusement aménagé avec une belle hauteur sous plafond dans les pièces à vivre", "room": "6.5", "surface": "250", "price": "1669250"}, {"id": 5, "title": "«Einzigartige Gewerbe- und Wohnimmobilie zu verkaufen»", "description": "Willkommen im Sahlihuus in Wabern!Wir bieten Ihnen eine vielseitig nutzbare Gewerbe- und Wohnimmobilie an. Das Sahlihuus ist ein charmantes Gebäude mit großem Potenzial, das Ihren Ideen den Raum gibt, den Sie benötigen.Die Gewerbe- und Wohnimmobilie hat eine helle und einladende Atmosphäre. Die vielen Fenster sorgen für eine Fülle an Tageslicht und schaffen eine inspirierende Umgebung. Mit einer großzügigen Nutzfläche von rund 230 m2 stehen Ihnen zahlreiche Möglichkeiten offen, um Ihre Visionen zum Leben zu erwecken. Zudem lädt die dazugehörige", "room": "5", "surface": "455", "price": "2247000"}, {"id": 6, "title": "«Maison au centre de Peseux»", "description": "Vous rêviez d'une maison avec un potentiel d'agrandissement ?Ce bien est fait pour vous !Il suffira d'une visite pour que vous tombiez sous le charme.Idéalement située au centre ville de Peseux vous n'aurez que quelques mètres à faire pour profiter de toutes les commodités usuelles.Jouissant d'un potentiel d'agrandissement allant même jusqu'à l'extension de deux étages supplémentaire, la maison dispose d'une surface commerciale se trouvant au rez-de-chaussée.Cerise sur le gâteau, vous pourrez reprendre la dette hypothécaire actuelle négociée av", "room": "4", "surface": "170", "price": "924480"}, {"id": 7, "title": "«Au calme absolu et à deux pas du lac»", "description": "Situé dans un quartier calme et résidentiel, au coeur d'une région très porteuse du canton de Vaud, ce bien saura vous séduire par sa typologie et ses finitions de qualité. Cette maison mitoyenne possède tout le charme dont vous rêvez.Érigée en 2018, cette villa est dans un état presque neuf et vous offre un confort absolu, à l'abri de toutes nuisances tout en étant très proche des commodités, dans un cadre de vie exclusif.Dans la partie jour, vous découvrirez une spacieuse et lumineuse pièce de vie. Elle est pourvue d'un lumineux séjour et d'u", "room": "4.5", "surface": "130", "price": "1091400"}, {"id": 8, "title": "«2-Generationenhaus mit 5.5 + 4 Zimmer-Wohnung»", "description": null, "room": "9.5", "surface": "280", "price": "866700"}, {"id": 9, "title": "«L'exception pour vous, avec magnifique vue sur le lac»", "description": "Bénéficiant dune vue imprenable sur le lac de Morat, au coeur d'une région très porteuse du canton de Fribourg, ce bien saura vous séduire par sa typologie et ses finitions haut de gamme. Cette magnifique maison contemporaine possède tout le charme dont vous rêvez.Érigé en 2021, ce bien est dans un état neuf et se répartit sur 3 niveaux. Il offre un confort absolu à l'abri de toutes nuisances, dans un cadre de vie exclusif.Dans la partie jour, vous découvrirez une spacieuse et lumineuse pièce de vie. Elle est pourvue d'un spacieux séjour avec u", "room": "4.5", "surface": "270", "price": "2555160"}, {"id": 10, "title": "«Ihr Glücksgriff an idyllischer Lage!»", "description": "An exzellenter Lage in Lyss befindet sich dieses einmalige Haus mit einem grosszügigem Gartenumschwung! Ruhig gelegen, in unmittelbarer Nähe des Waldes und in wenigen Gehminuten vom Zentrum Lyss entfernt, ist diese Immobilie ideal gelegen. Lichtdurchflutet präsentieren sich die Räumlichkeiten in dieser fantastischen Wohnoase. Es erwartet Sie ein charmantes und grossflächiges Wohn- und Esszimmer mit vielen Möglichkeiten für eine individuelle Einrichtung. Die praktische Küche bietet Ihnen nebst genügend Stauraum eine kleine Essnische. Auch verfüg", "room": "4.5", "surface": "200", "price": null}, {"id": 11, "title": "«ARI-198 - Magnifique propriété - CECB: B/B/A»", "description": null, "room": "6", "surface": "190", "price": "885960"}, {"id": 12, "title": "«Idyllisches Reihenhaus mit traumhaftem Garten in familienfreundlicher Umgebung»", "description": "Hochwertiges Reihen-Einfamilienhaus in BösingenDieses exzellent gebaute Reihen-Einfamilienhaus ist ideal in Bösingen gelegen. Sie profitieren von der perfekten Kombination aus Ruhe und zentraler Lage.Viel Wohnraum: Dieses Haus bietet Ihnen eine Vielzahl von Zimmern, die Sie nach Ihren Wünschen gestalten können - sei es als gemütliches Wohnzimmer, geräumiges Schlafzimmer, Kinderzimmer, Gästezimmer oder ein praktisches Büro.Geräumiger Keller: Der Keller dieses Hauses ist nicht nur ein Ort für zusätzlichen Stauraum, sondern bietet auch Platz für W", "room": "5.5", "surface": "280", "price": "1059300"}, {"id": 13, "title": "«Charmantes Einfamilienhaus an Top-Lage zum Spitzenpreis»", "description": "Charmantes Einfamilienhaus an Top-Lage zum SpitzenpreisHier erwartet Sie ein einzigartiges Einfamilienhaus im Herzen von Huttwil, das perfekt für Ihre Familie geeignet ist. Dieses charmante Haus bietet nicht nur grosszügigen Wohnraum, sondern auch eine Fülle von Annehmlichkeiten, die es zu einem idealen Zuhause machen.EigenschaftenWohnraum: Dieses Haus verfügt über ausreichend Platz für die ganze Familie. Mit drei Schlafzimmern, einem Büro und einem vielseitigen Raum, der als Werkstatt oder Atelier genutzt werden kann, haben Sie genug Raum für ", "room": "5.5", "surface": "280", "price": "757560"}, {"id": 14, "title": "«Coup de coeur ! Villa contemporaine avec piscine à débordement»", "description": "Située dans le charmant village de Treyvaux faisant partie du district de la Sarine, à mi-chemin entre Fribourg et Bulle, cette villa individuelle contemporaine profite d'un emplacement privilégié, dans un cadre verdoyant et sans nuisances. Grâce à sa position géographique à moins de 5 minutes des divers axes autoroutiers, vous pourrez rejoindre aisément Bulle ou Fribourg en 20 minutes de voiture. - A 3 minutes à pied de l'arrêt de bus et à 10 minutes des écoles - Construction de 2019, style architectural cubique, à toiture plate- Pièces de vie", "room": "5.5", "surface": "260", "price": "2375400"}, {"id": 15, "title": "«ImmoWyss - Traum-Anwesen am Thunersee mit grossem Umschwung und Pool»", "description": "Ein Ort zum Leben und Wohlfühlen. Dieses prächtige Anwesen am Thunersee lässt keine Wünsche offen. Hier verschmelzen Architektur, Natur und Luxus auf einzigartige Weise. Vom Grundstück aus geniessen Sie eine unvergleichliche Panoramasicht auf den glitzernden Thunersee. Das beeindruckende Alpenpanorama mit Niesen, Stockhorn, Eiger, Mönch und Jungfrau bildet die Kulisse für Ihre täglichen Sonnenauf- und Untergänge. Ihr persönlicher Rückzugsort mit einem glänzenden Pool, umgeben von einer sorgfältig gepflegten Gartenlandschaft. Entspannen Sie auf ", "room": "5.5", "surface": "190", "price": "2696400"}, {"id": 16, "title": "«Lichtdurchflutetes Einfamilienhaus mit traumhaftem Garten»", "description": null, "room": "5.5", "surface": "210", "price": "1515120"}, {"id": 17, "title": "«5 NEUBAU 3.5-ZIMMER EINFAMILIENHÄUSER»", "description": "WalterswilIch bin ein Neubau-Quartier im wunderschönen und ruhigen Walterswil BE, zwischen Burg- dorf und Sursee LU, im wunderschönen Berner Emmental gelegen. Du findest in meiner Nähe zahlreiche Ausflugsgebiete in die Natur. Ein Wanderweg führt direkt am Quartier vorbei, von wo aus Sie zu Fuss oder mit dem Velo wunderschöne Ziele erreichen können. In Gehdistanz befindet sich zudem ein kleiner Bauernladen, welcher rund um die Uhr geöffnet ist. Die Schulen und der Kindergarten sind in praktischer Nähe. Die Bushaltestelle befindet direkt um die E", "room": "5.5", "surface": "180", "price": "834600"}, {"id": 18, "title": "«5 NEUBAU 3.5-ZIMMER EINFAMILIENHÄUSER»", "description": "WalterswilIch bin ein Neubau-Quartier im wunderschönen und ruhigen Walterswil BE, zwischen Burg- dorf und Sursee LU, im wunderschönen Berner Emmental gelegen. Du findest in meiner Nähe zahlreiche Ausflugsgebiete in die Natur. Ein Wanderweg führt direkt am Quartier vorbei, von wo aus Sie zu Fuss oder mit dem Velo wunderschöne Ziele erreichen können. In Gehdistanz befindet sich zudem ein kleiner Bauernladen, welcher rund um die Uhr geöffnet ist. Die Schulen und der Kindergarten sind in praktischer Nähe. Die Bushaltestelle befindet direkt um die E", "room": "5.5", "surface": "180", "price": "834600"}, {"id": 19, "title": "«Die ersten Eigentümer sind eingezogen! Besuchen Sie unser Musterhaus!»", "description": "An ruhige Lage in Grafenried in unmittelbarer Nähe des Bahnhofs erstellen wir eine Siedlung mit 10 angebauten Einfamilienhäusern.Geniessen Sie die Vorteile dieser kleinen Überbauung mit moderner Architektur an ruhiger Lage in unmittelbarer Nähe des Bahnhofes (RBS Verbindungen Bern-Solothurn-Bern).Eine ansprechende verkehrsfreie Umgebungsgestaltung mit einem Begegnungsplatz und Spielflächen für Kinder, sowie eine grosszügig gestaltete Einstellhalle (2 Plätze pro Haus à je Fr. 40‘000.- sind vorhanden) bieten einen hohen Komfort. Sie erreichen Ihr", "room": "5.5", "surface": "210", "price": "1251900"}, {"id": 20, "title": "«Villa jumelée de 3.5 pièces avec jardin privatif»", "description": "PREPAREZ-VOUS : L'AVENTURE DES COLLINES DE JERICHO DEBUTE BIENTÔT ! Bienvenue aux \"Collines de Jéricho\", votre nouvel havre de paix au coeur du prestigieux quartier souvent comparé au \"Beverly Hills\" de Bulle. Perché sur les flancs de la colline de Jéricho, ce projet jouit d'une des dernières adresses privilégiées en ville, tout en offrant une proximité rare avec la nature -- l'attrayante forêt de Bouleyres et les rives apaisantes du lac de la Gruyère.CF Immobilier est fier de présenter ce remarquable ensemble de six villas jumelées de standing", "room": "5.5", "surface": "260", "price": "1726980"}, {"id": 21, "title": "«Villa jumelée d 'angle de 3.5 pièce avec jardin privatif de 415 M2»", "description": "PREPAREZ-VOUS : L'AVENTURE DES COLLINES DE JERICHO DEBUTE BIENTÔT ! Bienvenue aux \"Collines de Jéricho\", votre nouvel havre de paix au coeur du prestigieux quartier souvent comparé au \"Beverly Hills\" de Bulle. Perché sur les flancs de la colline de Jéricho, ce projet jouit d'une des dernières adresses privilégiées en ville, tout en offrant une proximité rare avec la nature -- l'attrayante forêt de Bouleyres et les rives apaisantes du lac de la Gruyère.CF Immobilier est fier de présenter ce remarquable ensemble de six villas jumelées de standing", "room": "5.5", "surface": "290", "price": "2176380"}, {"id": 22, "title": "«Villa jumelée d'angle de 3.5 pièces avec jardin privatif de 134 M2»", "description": "PREPAREZ-VOUS : L'AVENTURE DES COLLINES DE JERICHO DEBUTE BIENTÔT ! Bienvenue aux \"Collines de Jéricho\", votre nouvel havre de paix au coeur du prestigieux quartier souvent comparé au \"Beverly Hills\" de Bulle. Perché sur les flancs de la colline de Jéricho, ce projet jouit d'une des dernières adresses privilégiées en ville, tout en offrant une proximité rare avec la nature -- l'attrayante forêt de Bouleyres et les rives apaisantes du lac de la Gruyère.CF Immobilier est fier de présenter ce remarquable ensemble de six villas jumelées de standing", "room": "5.5", "surface": "280", "price": "2047980"}, {"id": 23, "title": "«Zu verkaufen: Freistehendes 3.5-Zi.-Einfamilienhaus Mit grossem Garten»", "description": "Die detaillierte Verkaufsdokumentation kann auf unserer Website www.immoschwab.ch heruntergeladen werden.Ende der vierziger Jahre wurde dieses schmucke Einfamilienhaus am Bandrain in Ins erstellt. An leichter Hanglage gelegen, entspricht es von seiner äusseren Erscheinung her dem typischen Baustil dieser Zeit.Die Wohnräume verteilen sich auf zwei Etagen und der Grundriss ist klassisch aufgeteilt in einen Tag- und Nachtbereich. Obwohl das Haus auf ein stolzes Alter und auf viel Geschichte zurückblicken darf befindet es sich noch heute in einem g", "room": "6.5", "surface": "55", "price": "1206960"}]