[{"id": 0, "title": "«Modernes 5½-Zimmer-Einfamilienhaus mit Seesicht»", "description": "Die Verkaufsdokumentation finden Sie auf unserer Webseite www.casa-immo.chDas Haus wurde im Jahr 2011 von einem Spiezer Architekten im Kundenauftrag geplant und erstellt. Die Liegenschaft verfügt über eine atemberaubende Fernsicht auf den Thunersee und die Berge. Die Sicht reicht vom Bödeli über die Dörfer des rechten Seeufers bis nach Thun. Dank der klugen Ausrichtung profitiert die Liegenschaft von Frühling bis Herbst von einer ganztägigen Besonnung, was auf dieser Seeseite nicht selbstverständlich ist. Im Inneren verfügt das Haus über einen ", "room": "5.5", "surface": "240", "price": "1733400"}, {"id": 1, "title": "«Altstadt-Bijou: Wohnhaus mit 3 Einheiten, eine als Praxis genutzt»", "description": "Das Wohnhaus wurde 1923 errichtet, im Jahr 1994 vollständig saniert und isoliert. Es befindet sich daher in ausgezeichnetem Zustand. Das Gebäude beherbergt drei Wohnungen, von denen eine als Praxis genutzt wird. Es liegt in der malerischen Altstadt von Unterseen in einer ruhigen Gasse ohne Durchgangsverkehr. Trotz der zentralen Lage ist es sehr ruhig und nur wenige Schritte von der Aare, Einkaufsmöglichkeiten und der Natur entfernt. Es gibt keinen eigenen Parkplatz zum Haus, aber es besteht die Möglichkeit, eine Jahresparkkarte bei der Gemeinde", "room": "6", "surface": "190", "price": "1027200"}, {"id": 2, "title": "«Ruhe und Entspannung: Einladendes Einfamilienhaus in Luterbach»", "description": "Zu verkaufen: Exklusives Einfamilienhaus mit hohem Ausbaustandard und einzigartigem Ambiente. Willkommen zuhause! Dieses wunderschöne Einfamilienhaus mit ihrem herausragenden Ausbaustandard und einzigartigen Annehmlichkeiten steht ab sofort zur Verfügung bereit. Die Wohnung befindet sich in einem charmanten Mehrfamilienhaus mit insgesamt drei Wohneinheiten, diese kann man auch problemlos zu einer Wohneinheit verbinden. Die Hauptwohnung erstreckt sich über großzügige 96 m² Wohnfläche und wurde bis ins kleinste Detail mit hochwertigen Materialien", "room": "7.5", "surface": "210", "price": "1527960"}, {"id": 3, "title": "«Traumhaftes 2.5-(5.5-)Zimmer-Terrassenhaus am Brändlisberg»", "description": "Die Terrassenüberbauung Brändlisberg ist für ihre schöne Lage weit herum bekannt. Die Überbauung ist in zwei Seiten eingeteilt, die Interlaken- und die Berner-Seite. Das Terrassenhaus am Traubenweg 37 ist an schönster Hanglage (Süd/Südwest) im mittleren Teil der Terrassensiedlung gelegen. Das Haus liegt auf der Berner Seite, wo Sie einen wunderschönen Ausblick auf die Stadt Thun mit dem erhöht gelegenen Schloss, dem Seebecken als Blickfang und die majestätische Bergwelt geniessen. In nur wenigen Fussminuten sind Sie bereits mitten in der wunder", "room": "4.5", "surface": "170", "price": "1540800"}, {"id": 4, "title": "«Oase in Reinach - 5½ Zi.-Eckeinfamilienhaus»", "description": "Willkommen in Ihrem zukünftigen Zuhause! Dieses charmante 5½ Zi.-Einfamilienhaus bietet nicht nur viel Platz, sondern auch viel Potential für individuelle Gestaltung und kreativen Ausbau. Ideal für eine Familie, die Raum sucht und ihre eigenen Wohnträume verwirklichen möchte.Im Erdgeschoss befindet sich das grosszügige Wohnzimmer, welches Platz für die ganze Familie bietet. Die Einbauküche und das Bad mit Dusche ergänzen diese Etage. Ein besonderes Highlight dieses Hauses ist der Wintergarten.Im Obergeschoss stehen Ihnen drei Zimmer zur Verfügu", "room": "5.5", "surface": "130", "price": "1489440"}, {"id": 5, "title": "«AgentSelly - Ländliches Familienparadies nahe Bern»", "description": "Willkommen im ländlichen Paradies nur 20 Minuten von Bern entfernt. Dieses charmante 3.5-Zimmer-Haus bietet auf zwei Etagen alles, was Ihre Familie braucht. Vier Schlafzimmer, ein grosser Wohn- und Essbereich inklusive Cheminée sowie eine idyllische Terrasse mit attraktiver Aussicht. Der Kindergarten als auch die Primarschule sind fussläufig erreichbar. Darüber hinaus verfügt das Haus über zwei Garagenplätze und zwei Aussenabstellplätze. Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly.ch/marktplatz/35W", "room": "5.5", "surface": "180", "price": "1200540"}, {"id": 6, "title": "«Einzigartige Stadtvilla mit stilvollem Ambiente und idyllischem Garten»", "description": "Eine wunderbare Follow Immobilie mit vielen VorzügenIdeal gelegen3.5 Zimmer806 m² GrundstücksflächeStilvolle AusstattungIdyllischer GartenGedeckter SitzplatzGarage Sie suchen nach einem charmanten und gemütlichen Zuhause, das dennoch zentral gelegen ist und viel Platz für Ihre Familie bietet? Dann ist diese Stadtvilla genau das Richtige für Sie. Das Haus verfügt über 3.5 Zimmer und ist ideal für eine Familie oder für Menschen, die Wohnen und Arbeiten unter einem Dach vereinen möchten. Im Erdgeschoss finden Sie ein geräumiges Wohn- und Esszimmer", "room": "5.5", "surface": "220", "price": "1669200"}, {"id": 7, "title": "«Gartenliebhabers Traum über der Nebelgrenze»", "description": "Gartenliebhabers Traum über der NebelgrenzeMan kann sich einfach in dieses freistehende Einfamilienhaus mit seinem herrlichen Garten und großzügigem Platzangebot verlieben.Das Haus wurde durchgehend gepflegt und instand gehalten und befindet sich am Waldrand von Lommiswil. Darüber hinaus bietet die Liegenschaft die Möglichkeit, nach eigenen Vorstellungen erweitert und ausgebaut zu werden. Lassen Sie sich von untenstehenden Vorteilen überzeugen:150 m² Nettowohnfläche verteilt auf 3.5 Zimmer und NebenräumeModerne neue Küche verspicht Spass beim K", "room": "5.5", "surface": "150", "price": "1470180"}, {"id": 8, "title": "«Liebevolles Einfamilienhaus in Top-Zustand»", "description": "Liebevolles Einfamilienhaus in Top-ZustandDas 3.5-Zimmer Einfamilienhaus in einer ruhigen und idyllischen Wohngegend bietet viel Platz und gemütlichen Wohnraum. Das Haus erstreckt sich über zwei Etagen und verfügt über grosszügige Wohnflächen. Der Aussenbereich umfasst nebst einer grossen Terrasse, einem Whirlpool, einer Grünfläche auch noch eine Landwirtschaftszone. Der grosszügige Garten mit dem Cheminée lädt zum gemütlichen Zusammensein mit der ganzen Familie ein. Lassen Sie sich von untenstehenden Vorteilen überzeugen:190 m² Nettowohnfläche", "room": "5.5", "surface": "190", "price": "1381580"}, {"id": 9, "title": "«Sanierungsbedürftige Bauernhaus-Hälfte an ländlicher Lage!»", "description": "Bauernhaus-EinheitNoch nie war die Gelegenheit so nah, sich den Traum eines Bauernhauses zu erfüllen. Mitten im Dorf wartet ein schöner Rohdiamant mit vielfältigem Ausbaupotenzial auf Sie.Ein wunderbarer Vorteil dieses Bauernhauses: Die Liegenschaft kann ohne landwirtschaftliche Ausbildung bzw. einem landwirtschaftlichen Hintergrund erworben werden, da sich das Grundstück nicht in der Landwirtschaftszone befindet.120 m2 Wohnfläche verteilt über zwei Geschosse.Der grosse Dachboden, welcher in der Dokumentation nicht abgebildet wurde, bietet enor", "room": "4.5", "surface": "120", "price": "507180"}, {"id": 10, "title": "«Einfamilien- oder Generationenhaus mit 1'183 m² Parzelle in Kappel»", "description": "In der schönen Gemeinde Kappel, eingebettet zwischen den Städten Olten und Zofingen, erwartet Sie ein wahres Juwel - ein einzigartiges Generationenhaus, das auf einem grosszügigem Grundstück von insgesamt 1'183 m² steht. In einem idyllischen Quartier gelegen, fernab vom Treiben des hektischen Alltags, bietet es die perfekte Umgebung, um das Leben in all seiner Pracht zu geniessen. Die attraktive Parzelle präsentiert Ihnen folgende Vorzüge:Die Liegenschaft als Gesamtes:Im Untergeschoss finden Sie eine geräumige Waschküche, die genügend Platz zum", "room": "6", "surface": "160", "price": "1399560"}, {"id": 11, "title": "«Rohdiamant im Chalet-Stil im Herzen von Bern»", "description": "Zentrale Lage mit PotenzialIm Mattenhofquartier, zwischen Eigerplatz und Inselspital, verkaufen wir ein charmantes, sanierungsbedürftiges Doppeleinfamilienhaus mit idyllischem Garten.Diese Liegenschaft überzeugt:praktische RaumaufteilungBauwerk mit charmanten DetailsWerkstatt mit Werkbank im Untergeschossgepflegter, idyllischer Gartenzentrale Lage im Herzen von BernSchulen und Kindergarten in Gehdistanzguter Anschluss an den öffentlichen Verkehr und AutobahnHaben wir Ihr Interesse geweckt? Bestellen Sie noch heute unsere ausführliche Verkaufsdo", "room": "4.5", "surface": "120", "price": "1219800"}, {"id": 12, "title": "«Belle maison moderne»", "description": "Située au centre du village, cette jolie maison est idéale pour une famille. Parfaitement entretenue et soignée par ses propriétaires actuels, elle dispose de beaux volumes et d'agréables espaces de vie. Toutes les commodités se trouvent à proximité immédiate.Les espaces sont répartis comme suit: Rez-de-chaussée:- Hall d'entrée avec armoires murales- Salon / salle à manger avec accès à la terrasse et au jardin- Cuisine ouverte entièrement équipée - Cellier- Salle de douche avec WCEtage:- Trois chambres à coucher- Bureau / chambre - Salle de bai", "room": "5.5", "surface": "150", "price": "1181280"}, {"id": 13, "title": "«Wohnen und Arbeiten unter einem Dach»", "description": "Individueller Freiraum, nachhaltige Mobilität und jede Menge Platz: Wir haben jede Menge Lebensqualität für Sie gefunden! An zentraler Lage mit gutem Anschluss an den Verkehr erwartet Sie und Ihre Geschäftsidee ein vielseitiges Objekt Schaufenster und Parkmöglichkeiten inklusive. Sie können aber auch Ihre Wohnkosten reduzieren und den Ladenbereich einfach abtrennen und vermieten. Der Eingangsbereich verfügt über einen grossen, unterteilbaren Raum mit eindrücklichen Schaufenstern. So lässt sich Ihr Business wirksam präsentieren. Dieser Raum läss", "room": "8.5", "surface": "420", "price": "1412400"}, {"id": 14, "title": "«3 Zimmer Einfamilienhaus»", "description": "Das angebotene Einfamilienhaus in der Unterfeldstrasse 4 in Oberönz ist zentral gelegen und bietet eine Mischung aus Wohn- und Gewerbegebäuden in der Nachbarschaft. Der Bahnhof und alle Annehmlichkeiten des täglichen Bedarfs in Herzogenbuchsee sind nur 1,3 km entfernt. Das Haus ist nach Westen ausgerichtet, so dass Sie die Abendsonne im Garten genießen können. Das Einfamilienhaus verfügt über 3 Zimmer und bietet ein behagliches Zuhause mit viel Charme. Im Erdgeschoss befinden sich eine großzügige offene Küche, ein Wohn-/Essbereich mit Schwedeno", "room": "5", "surface": "160", "price": "1020780"}, {"id": 15, "title": "«FREISTEHNDES HAUS FÜR NATUR- UND PFERDELIEBHABER»", "description": "BIJOU IM SCHÖNEN UTZESNTORFDiese erstklassige Reitsportimmobilie, lässt keineWünsche offen. Zwei Parzellen mit über 10'000 m2 Fläche.Was Ihr neues Zuhause Ihnen alles bietet:- Bauernhaus- Bulthaup Küche - Wohn- und Esszimmer mit Kachelofen - Wohlfühlraum mit Cheminée 40 m2- 5 Zimmer - Ankleidezimmer- 2 Badezimmer - Waschküche - Unterkellert (inkls. pellet Holzheizung)- Laube - Wintergarten 25 m2- Sitzplatz - Terrasse - Swimmingpool 20 m2 - Garten 1'000 m2- Stall- Futterdepot - Stattelkammer- Pferdelaufstall- Weide Für detaillierte Informationen", "room": "6.5", "surface": "320", "price": "3184320"}, {"id": 16, "title": "«4½-Zimmer-Einfamilienhaus mit viel Ausbaupotenzial»", "description": "Weitere Informationen finden Sie unter www.haeslerimmobilien.chDas gemütliche Einfamilienhaus liegt in einem ruhigen Wohnquartier angrenzend an die Landwirtschaftszone. Es geniesst eine gute Privatsphäre. Das Naherholungsgebiet liegt direkt vor der Haustür und lädt zu Spaziergängen ein.Die Liegenschaft wurde im Jahr 1963 realisiert und im Jahr 1990 grösstenteils renoviert. Seit 2006 wurde das Gebäude von den jetzigen Besitzern unterhalten und gepflegt. Das Haus kann grundsätzlich ohne grössere Renovation bewohnt werden, Bedarf jedoch einer Auff", "room": "4.5", "surface": "130", "price": "1052880"}, {"id": 17, "title": "«DIE LEICHTIGKEIT DES SEINS - EXKLUSIVE VILLA AN DER BERNER RIVIERA»", "description": "DIE LEICHTIGKEIT DES SEINS - EXKLUSIVE VILLA AN DER BERNER RIVIERAAn der Bernischen Riviera in Gerzensee, der beliebten und exklusiven Wohngemeinde zwischen Thun und Bern, residieren Sie in dieser exklusiven Villa mit einer fantastischen Aussicht über das ganze Bergpanorama.An vollkommen ruhiger Lage am Rand der Landwirtschaftszone verzaubert diese Liegenschaft mit einem Spiel aus Linien und Glas und schafft gekonnt einen harmonischen Einklang mit der Natur und der entspannten Umgebung. Eine unverbaubare Aussicht und Wohn(t)räume die das Licht ", "room": "3.5", "surface": "320", "price": null}, {"id": 18, "title": "«Pferdeliebhaber in Bärschwil gesucht»", "description": "In Bärschwil verkaufen wir ein ehemaliges Bauernhaus aus dem Jahr 1870 inklusive Grundstück 1'831m². Das bestehende Bauernhaus kann noch bewohnt werden und hat zwei 2.3 Zimmer Wohnungen. Eine befindet sich im Erdgeschoss und eine im Obergeschoss. Dazu hat es noch einen alten Stall und ein Tenn-Teil mit Anbauten sowie einen Heustock in einer Scheune. Das viele Land runden das Angebot ab.Sie können das alte Bauernhaus umbauen, mit wenig Aufwand selbst bewohnen, als 2 Generationenhaus oder eine Wohnung vermieten. Auf der Baulandparzelle könnten Si", "room": "5", "surface": "1831", "price": "1001520"}, {"id": 19, "title": "«Bauernhaus mit 3 Wohnungen + Ausbaupotenzial!»", "description": "Hier können Sie sich verwirklichen! Das Bauernhaus bietet Ihnen viele Optionen! Ausbau- Neubaupotenzial vorhanden (für Pferdehaltung nicht geeignet)Wohnteil: 1'625m3Ökonomieteil, Bühne, alte Stallungen, Anbauten/Werkstatt/Lagerraum: 1'725m3Wohnung EG mit 3.5 Zimmer (leer, Miete bisher CHF 1'500)Wohnung OG; Zugang über Laube mit 3.5 Zimmer und 2 ReduitsWohnung DG mit 2.5 ZimmerAktueller Mietertrag netto p/Monat: CHF 2'100.--GewölbekellerCarport VP: CHF 1'350'000.--GemeindeNiederönz liegt auf 460 m ü. M., 1 km westlich von Herzogenbuchsee und 8 k", "room": "9.5", "surface": "2111", "price": "1733400"}, {"id": 20, "title": "«Ihr neues Traum Haus ¦ 4 Zimmer Bauernhaus Heimisbach»", "description": "Wir laden Sie herzlich ein, die zeitlose Eleganz und den historischen Charme unseres liebevoll restaurierten 400 Jahre alten Bauernhauses in Heimiswil, Bern, zu entdecken. Dieses exzeptionelle Anwesen repräsentiert eine gelungene Symbiose aus der Bewahrung traditioneller Werte und dem Einsatz moderner, ökologischer Bauprinzipien, und wurde im Jahr 2000 mit grösster Sorgfalt und Achtung für seine Geschichte revitalisiert.Tauchen Sie ein in die Faszination des Hauptgebäudes, dessen Ursprünge sich bis ins 17. Jahrhundert erstrecken und das heute a", "room": "8", "surface": "300", "price": "1605000"}, {"id": 21, "title": "«Prächtige und imposante Villa in idealer Lage»", "description": "Diese prächtige, helle und wirklich angenehme Villa hat alle Trümpfe in der Hand, um anspruchsvollen Menschen ein außergewöhnliches und vor allem sehr komfortables Lebensumfeld zu bieten. Durch ihre Ausrichtung profitiert sie von einer garantierten Sonneneinstrahlung den ganzen Tag über und von einem herrlichen Panoramablick auf die Stadt und die Höhen von Delémont. Zweifellos wird Sie diese Villa mit ihren sehr großzügigen Flächen begeistern. Geheizt wird mit Erdgas. Eine seltene Immobilie, die vor den Toren der Hauptstadt zu finden ist. Besuc", "room": "9", "surface": "260", "price": "1534380"}, {"id": 22, "title": "«Renoviertes Reihenhaus in Grenchen»", "description": "Neu renoviertes Reiheneinfamilienhaus in Grenchen an ruhiger Lage.Einkaufsmöglichkeiten sowie Kindergarten und Schulen in unmittelbarer Umgebung.Das Haus wurde vor vier Jahren komplett saniert.Sehr schönes, offenes Wohnzimmer. Im oberen Stock befinden sich drei Zimmer, welches jedes auch als Arbeitszimmer genutzt werden kann. Die grosse Terrasse kann Dank Überdachung auch an warmen Regentagen genutzt werden.Eine Garage und ein Estrich, runden das Angebot ab.", "room": "4.5", "surface": "150", "price": "834600"}, {"id": 23, "title": "«FEUDALE FAMILIENOASE AM BERNER STADTRAND»", "description": "Dieses traumhaft gelegene 3.5-Zimmer-Einfamilienhaus, welches umfangreich von 2017 bis 2022 mit viel Liebe zum Detail saniert wurde, befindet sich an verkehrsarmer und sonniger Lage. In bester Privatsphäre geniesst die Familie die prachtvoll angelegte Gartenanlage mit viel Rasenfläche, feudalem Whirlpool und Aussendusche, sowie eine grosse Terrasse mit Sicht ins Grüne. Eleganz mit erhaltenswerten Elementen für den nostalgischen Altbau-Look, prägen den Gesamteindruck dieser äusserst gut unterhaltenen Liegenschaft. DAS WICHTIGSTE IN KÜRZE:- Gross", "room": "6.5", "surface": "280", "price": "2555160"}]