{"data": [{"id": 0, "title": "«Belle maison de 2 appartements»", "description": "Cette charmante maison régulièrement entretenue par son propriétaire actuel est composée d'un 3.5p, d'un 4.5p et d'une salle de loisir / sport dans les combles. Elle dispose d'une belle parcelle de 2665m2 en bordure de zone agricole. Située à moins de 10 minutes d'Estavayer-le-Lac et de Payerne elle séduira les familles à la recherche d'espaces.Les espaces sont répartis comme suit:Sous-sol: - CaveRez-de-chaussée:- Local technique - Garage pour une voitureRez-de-chaussée: Appartement de 3.5 pièces avec jardin privatif et accès indépendant (Loué ", "room": "9", "surface": "260", "price": "1399410"}, {"id": 1, "title": "«ARCHITEKTURJUWEL MIT ZEITLOSER ELEGANZ»", "description": "Die hochmoderne Villa am Chemin-de-Robin beeindruckt auf vielfältige Weise.Zu allererst fällt die Grosszügigkeit des 1'880m2 und zwei Parzellen messenden Grundstücks auf. Die feudale und enormgepflegte Gartenanlage erstreckt sich über zwei Haus-Seiten - Süd-Osten und Südwesten - und garantiert somit ein Maximum an möglichen Sonnenstunden. Das vielseitig nutzbare Gartenhaus rundet diesen exklusiven Aussenbereich perfekt ab.Auch im Innern zeigt sich diese aussergewöhnliche Liegenschaft von ihrer generösen Seite.Die 510 auf 3.5 Zimmer verteilten Q", "room": "7.5", "surface": "510", "price": null}, {"id": 2, "title": "«ARCHITEKTURJUWEL MIT ZEITLOSER ELEGANZ»", "description": "Die hochmoderne Villa am Chemin-de-Robin beeindruckt auf vielfältige Weise.Zu allererst fällt die Grosszügigkeit des 1'880m2 und zwei Parzellen messenden Grundstücks auf. Die feudale und enormgepflegte Gartenanlage erstreckt sich über zwei Haus-Seiten - Süd-Osten und Südwesten - und garantiert somit ein Maximum an möglichen Sonnenstunden. Das vielseitig nutzbare Gartenhaus rundet diesen exklusiven Aussenbereich perfekt ab.Auch im Innern zeigt sich diese aussergewöhnliche Liegenschaft von ihrer generösen Seite.Die 510 auf 3.5 Zimmer verteilten Q", "room": "7.5", "surface": "510", "price": null}, {"id": 3, "title": "«IDYLLISCHES WOHNAMBIENTE MIT EINZIGARTIGER FERNSICHT»", "description": "Dieses moderne 3.5 Zimmer Haus in Rapperswil bei Bern präsentiert sich in einer sonnigen und ruhigen Lage mit unverbaubarer Aussicht.Im Erdgeschoss erwartet Sie eine ideale Küche mit angrenzendem Essbereich sowie ein gemütliches Wohnzimmer, das durch sein einladendes Cheminée besticht. Ein besonderes Highlight ist der ganzjährig nutzbare Wintergarten, der einen unvergleichlichen Ausblick bietet.Das Obergeschoss beherbergt zwei geräumige Schlafzimmer inklusive Zugang auf den Balkon, wobei eine optionale dritte Schlafmöglichkeit besteht. Des Weit", "room": "5.5", "surface": "390", "price": "2032020"}, {"id": 4, "title": "«IDYLLISCHES WOHNAMBIENTE MIT EINZIGARTIGER FERNSICHT - 10 MIN VON LYSS»", "description": "Dieses moderne 3.5 Zimmer Haus in Rapperswil bei Bern präsentiert sich in einer sonnigen und ruhigen Lage mit unverbaubarer Aussicht.Im Erdgeschoss erwartet Sie eine ideale Küche mit angrenzendem Essbereich sowie ein gemütliches Wohnzimmer, das durch sein einladendes Cheminée besticht. Ein besonderes Highlight ist der ganzjährig nutzbare Wintergarten, der einen unvergleichlichen Ausblick bietet.Das Obergeschoss beherbergt zwei geräumige Schlafzimmer inklusive Zugang auf den Balkon, wobei eine optionale dritte Schlafmöglichkeit besteht. Des Weit", "room": "5.5", "surface": "390", "price": "2032020"}, {"id": 5, "title": "«IDYLLISCHES WOHNAMBIENTE MIT EINZIGARTIGER FERNSICHT - 20 MIN VON BERN»", "description": "Dieses moderne 3.5 Zimmer Haus in Rapperswil bei Bern präsentiert sich in einer sonnigen und ruhigen Lage mit unverbaubarer Aussicht.Im Erdgeschoss erwartet Sie eine ideale Küche mit angrenzendem Essbereich sowie ein gemütliches Wohnzimmer, das durch sein einladendes Cheminée besticht. Ein besonderes Highlight ist der ganzjährig nutzbare Wintergarten, der einen unvergleichlichen Ausblick bietet.Das Obergeschoss beherbergt zwei geräumige Schlafzimmer inklusive Zugang auf den Balkon, wobei eine optionale dritte Schlafmöglichkeit besteht. Des Weit", "room": "5.5", "surface": "390", "price": "2032020"}, {"id": 6, "title": "«IDYLLISCHES WOHNAMBIENTE MIT EINZIGARTIGER FERNSICHT»", "description": "Dieses moderne 3.5 Zimmer Haus in Rapperswil bei Bern präsentiert sich in einer sonnigen und ruhigen Lage mit unverbaubarer Aussicht.Im Erdgeschoss erwartet Sie eine ideale Küche mit angrenzendem Essbereich sowie ein gemütliches Wohnzimmer, das durch sein einladendes Cheminée besticht. Ein besonderes Highlight ist der ganzjährig nutzbare Wintergarten, der einen unvergleichlichen Ausblick bietet.Das Obergeschoss beherbergt zwei geräumige Schlafzimmer inklusive Zugang auf den Balkon, wobei eine optionale dritte Schlafmöglichkeit besteht. Des Weit", "room": "5.5", "surface": "390", "price": "2032020"}, {"id": 7, "title": "«\"Liebenswürdiges Haus in Zentrumszone wartet darauf, gestaltet zu werden\"»", "description": null, "room": "5.5", "surface": "140", "price": "817920"}, {"id": 8, "title": "«Neubauprojekt \"NEW BIBE\" Nachhaltig, Erstklassig, Wohnen, Biel-Benken»", "description": "Ihr Traum vom Eigenheim könnte bald mit dieser tollen Immobilie wahr werden. Die zukunftsorientierte Überbauung mit einem Einfamilienhaus und zwei Doppeleinfamilienhäuser wird ökologisch und nachhaltig erstellt. Der zeitgemässe und hochwertige Ausbau lässt Ihnen viel Platz für eigene Ideen. Diese Liegenschaft bietet Ihnen:Tolle LageEntrée mit EinbauschränkenGrosszügiger Wohn- und EssbereichOffene KücheGäste-WCBad mit Dusche, Doppellavabo und Toilette im ObergeschossBad mit Badewanne, Dusche, Doppellavabo und Toilette im Suite parentaleBüronisch", "room": "5.5", "surface": "200", "price": "2543220"}, {"id": 9, "title": "«Villa jumelle avec vue sur le lac, les montagnes, 20 min de Neuchâtel»", "description": "PERMIS DE CONSTRUIRE OBTENUBelle villa jumelle en ossature bois de 3.5 pièces en demi-niveau avec 210 m2 habitables, sur une belle parcelle de 462 m2 dans le paisible village de Provence.Située en pleine campagne, sans vis-à-vis avec une vue magnifique sur les Alpes et le lac.À 10 min de l'autoroute.Visitez le site internet dédié au projet : provence.muller-immobilier.chCONFORT (lot B)Environnement calmeVerdoyant2 terrasses de 11,8 et 4,7 m2Grand jardinSpacieux et lumineuxGrandes baies vitréesUne buanderieOssature boisChauffage pompe à chaleur ", "room": "5.5", "surface": "210", "price": "1335510"}, {"id": 10, "title": "«Très belle villa individuelle en quartier résidentiel»", "description": "Exclusivité Immo-CM!Cette villa individuelle de 3.5 pièces et répartie sur trois niveaux a été bâtie en 2017 dans un cartier calme. L'espace cuisine ouverte, salle à manger et séjour est de 53m², la villa est équipée de fenêtres triple vitrage, de chauffage au sol et d'une pompe à chaleur qui a été changée cette année.Toutes les chambres font entre 11m² et 19m².La cuisine avec îlot central ainsi que les plans de travail en granit sont surélevés à 94cm. Elle est équipée d'une grande induction, d'un four et d'un steamer séparé.Toutes les chambres", "room": "6.5", "surface": "220", "price": "1597500"}, {"id": 11, "title": "«Environnement idéal pour l'épanouissement de votre famille - VILLA A»", "description": "Érigé sur une jolie parcelle, ce bien saura vous charmer par son architecture et ses grands espaces ! Le choix des finitions et des aménagements est au gré des acquéreurs.Dans la partie jour, vous découvrirez un grand hall et une spacieuse et lumineuse pièce de vie. Elle sera pourvue d'un séjour et d'un espace dînatoire communiquant avec une grande cuisine à l'américaine. Cette dernière sera entièrement équipée avec des électroménagers de qualité et des matériaux de standing. Une chambre ainsi quune salle d'eau avec WC et douche compléteront ag", "room": "5.5", "surface": "180", "price": "1175760"}, {"id": 12, "title": "«Magnifique chalet de 2.5 pièces à construire - Jaun»", "description": "DIRECTIMMO VOUS PROPOSE UN BEAU CHALET DE 2.5 PIECES A JAUNWir bieten Ihnen ein wunderschönes Chalet mit 2.5 Zimmern auf 3 Ebenen in Jaun. Die Helligkeit, die Verteilung der Räume und die Qualität der Konstruktion machen dieses Chalet zu einem außergewöhnlichen Gut.Die Fertigstellung erfolgt nach Wunsch des Abnehmers und der Bau beginnt so schnell wie möglich.NUR IN DER HAUPTWOHNUNG VERFÜGBAR.Am Waldrand und in der Tasche aller Annehmlichkeiten finden Sie in diesem Chalet eine wahre Oase der Ruhe mit einem herrlichen Panorama. Auf einem Grundst", "room": "4.5", "surface": "190", "price": "1469700"}, {"id": 13, "title": "«Magnifique chalet de 2.5 pièces à construire - Jaun»", "description": "DIRECTIMMO VOUS PROPOSE UN BEAU CHALET DE 2.5 PIECES A JAUNNous vous proposons un magnifique chalet à construire de 2.5 pièces sur 3 niveaux à Jaun (Bellegarde).La luminosité, la distribution des pièces et la qualité de construction font de ce chalet un bien exceptionnel.UNIQUEMENT DISPONIBLE EN RESIDENCE PRINCIPALE.Les finitions sont au gré du preneur et la construction démarre dès que possible. Située en lisière de forêt et poche de toutes les commodités, vous trouverez dans ce chalet un vrai havre de paix jouissant d'un superbe panorama.Sur ", "room": "4.5", "surface": "190", "price": "1469700"}, {"id": 14, "title": "«Charmantes kleines Einfamilienhaus mit liebevoll gestaltetem Garten»", "description": null, "room": "4.5", "surface": "140", "price": "826860"}, {"id": 15, "title": "«Landhaus-Bijou»", "description": "Freuen Sie sich auf Ihre NachbarschaftDie Liegenschaft befindet sich in einem idyllischen Einfamilienhaus-Quartier zwischen dem \"Bowald\" und der Klosterkirche St. Urban.Die Basis-Stufe, welche den Kindergarten mit der ersten und zweiten Primarklasse verbindet sowie die weiterführende Primarstufe kann in St. Urban besucht werden (Schulweg von ca. 15 Minuten). Die weiterführende Sekundarschule befindet im Nachbarsdorf Pfaffnau.Der Bahnhof sowie die nächstgelegene Bushaltestelle sind in nur wenigen Gehminuten erreichbar und bieten direkte Anschlüs", "room": "7.5", "surface": "210", "price": null}, {"id": 16, "title": "«Coeur de Modernité à Vuisternens-en-Ogoz»", "description": "Située de manière idéale à Vuisternens-en-Ogoz, cette villa jumelée, qui a bénéficié d'une rénovation en 2022 et a été construite en 2020, est une véritable pépite.Avec une surface habitable de 230 m² et un spacieux jardin de 322 m², cette propriété offre une combinaison parfaite de modernité et de fonctionnalité.Voici un aperçu détaillé :Au sous-sol :- Une buanderie pour vous simplifier la vie quotidienne.- Une cave généreuse, idéale pour le stockage de vos biens.- Un local technique équipé d'une pompe à chaleur pour une efficacité énergétique", "room": "5", "surface": "230", "price": "1067130"}, {"id": 17, "title": "«Superbe propriété de standing»", "description": "Située dans le quartier prisé du Guintzet, sur les hauteurs de Fribourg, cette superbe propriété orientée sud-ouest offre une situation exceptionnelle, alliant tranquillité et proximité du centre-ville et de l'Hôpital cantonal HFR.Rez-de-chaussée :- Entrée élégante avec vestiaire et WC visiteurs- Salon avec cheminée en marbre- Salle à manger séparée par des portes coulissantes en verre- Véranda- Cuisine entièrement équipée avec coin repas- Grand Cellier 1er étage : - Suite parentale avec salle de bain/douche privative et dressing- Trois chambre", "room": "8.5", "surface": "360", "price": "2798820"}, {"id": 18, "title": "«Spacieuse propriété contemporaine de 3.5 pièces»", "description": "Située dans un quartier calme et résidentiel, à quelques minutes du centre ville de Châtel-St-Denis, cette villa individuelle de 5½ pièces a été construite en 2013 sur une grande parcelle de 1'018 m².Distribuée sur deux niveaux totalisant une surface habitable d'environ 310 m², cette spacieuse propriété offre une ambiance chaleureuse où chaque membre de la famille pourra disposer de son espace de vie.Elle se répartit comme suit:Rez-de-chaussée- Hall d'entrée avec armoires murales- Cuisine ouverte avec ilot central et cellier- Coin à manger avec", "room": "5.5", "surface": "310", "price": "2038410"}, {"id": 19, "title": "«VIEL PLATZ IN PLASSELB»", "description": "Freistehendes Einfamilienhaus im Naturidyll von PlasselbIm ländlichen und von Natur geprägten Plasselb wird eine Grundstücksparzelle mit grossem Platzangebot verkauft. Das freistehende Einfamilienhaus kann mit einer ganzen Vielzahl von Vorzügen punkten und freut sich in gutem Zustand auf eine neue Eigentümerschaft:240m² Wohnfläche verteilen sich auf 3.5 ZimmerVier grosszügige Schlafzimmer im OG (28m², 17m², 17m² und 16m²)Drei vollständige Nasszonen (Bad/Dusche/WC im OG, Dusche/WC im EG und UG)Vielseitig verwendbares und beheiztes Zimmer im Unte", "room": "6.5", "surface": "240", "price": "1086300"}, {"id": 20, "title": "«Opportunité à saisir: Villa mitoyenne et son studio indépendant à 30 min de Lausanne !»", "description": "Vous cherchez le cadre idéal pour votre nouvelle vie de famille à proximité de Lausanne ? Cette villa mitoyenne complètement rénovée en 2017 d'environ 170 m2 et son studio de 32 m2 environ indépendant sauront vous séduire.Au rez-de-chaussée,- un grand salon - un poêle- une cuisine entièrement aménagée avec appareils de haute qualité - un coin aménageable en bureau- une salle de bain douche1er étage- quatre chambres mansardées avec un espace de rangement généreux- une salle de bain avec baignoire indépendanteAu sous-sol:- buanderie- atelier tech", "room": "5.5", "surface": "210", "price": "1469700"}, {"id": 21, "title": "«Charmantes 4-Etagen-Mehrfamilienhaus mit viel Potenzial»", "description": "Nur wenige Gehminuten von der hübschen Altstadt in Grenchen entfernt, steht dieses historische und charmante Mehrfamilienhaus aus dem Jahre 1902 zum Verkauf.Das geräumige Haus mit elegantem Treppenaufstieg über die vier Stockwerke hinauf wurde schonend instand gehalten und profitiert nach wie vor von den wunderschönen historischen Altbaudetails des hohen Deckenverbaus und originalen Holzparketts. Das Grundstück verfügt zudem über einen hübschen und grossen Garten, welcher im hektischen Alltag einen ruhigen Entspannungsort bieten kann.Das Haus w", "room": "12", "surface": "380", "price": "1150200"}, {"id": 22, "title": "«Daheim in Schlosswil»", "description": "Das heimelige 3.5-Zimmer-Einfamilienhaus hat eine Wohnfläche von rund 140m2.Der grosse Wintergarten, welcher mit dem Cheminée beheizt werden kann, ist das Zentrum für viele gemütliche Stunden.Der Wohnbereich, Küche und drei Zimmer befinden sich im Erdgeschoss. Ein weiteres Zimmer mit WC/Dusche sind im Untergeschoss.Der grosszügige Aussenbereich lädt ein daheim zu bleiben, oder ist ein Paradies für Hobbygärtner.Die 635m2 grosse Parzelle befindet sich in der Wohnzone W2. Für die Parkier Situation ist gut gesorgt: Es stehen eine Garage, sowie mehr", "room": "5.5", "surface": "140", "price": "1271610"}, {"id": 23, "title": "«Ausbau, Umgestaltung oder Neubau - alles ist möglich»", "description": "Zum Angebot steht ein ansprechendes, freistehendes Einfamilienhaus mit viereinhalb Zimmern an sonniger und begehrter Lage. Der äusserst zentrale Standort ist ideal: Der Kindergarten, die Schulen, die Einkaufsmöglichkeiten und der öffentliche Verkehr sind innerhalb von höchstens fünf Gehminuten mühelos erreichbar.Die Liegenschaft wurde als Bungalow konzipiert. Sie weist Renovationsbedarf auf und bietet ein enormes Potenzial zum Aus-, Um- oder Neubau, da die volle Ausnützung der Parzelle noch nicht realisiert wurde - ideal für kreative Handwerker", "room": "4.5", "surface": "150", "price": "1469700"}]}