[{"id": 0, "title": "«ZWEI WUNDERBARE WOHNUNGEN MIT WEITSICHT»", "description": "In Krattigen verkaufen wir an Bestlage zwei Wohneinheiten mit besonderen Vorzügen (Einzelverkauf ausgeschlossen). Ob See- oder Bergsicht, bei diesen Wohnungen bleiben keine Wünsche offen:Spannender Wohnungsmix: 2.5 Zimmerwohnung im Erdgeschoss und 5.5 Zimmer Maisonettewohnung verteilt auf 1. und 2. ObergeschossGartensitzplätze bei beiden WohnungenZwei gedeckte Balkone im Obergeschoss mit See- und BergsichtFür die 5.5-Zimmerwohnung steht ein Carport und für die 2.5 Zimmerwohnung ein Aussenabstellplatz zur VerfügungOb Selbstnutzung oder Weiterver", "room": "5.5", "surface": "210", "price": "1014360"}, {"id": 1, "title": "«HERRLICHE AUSSICHTEN IM HAUS AM HASLIWEG»", "description": "An besonders harmonischer Lage wartet in Grosshöchstetten diese attraktiv sanierte Doppelhaushälfte mit zwei Wohneinheiten auf neue Eigentümerschaft. Das beinahe 400 m² grosse Grundstück bietet verschiedene Nutzungsmöglichkeiten und lässt keine Wünsche offen.Kann als Ein- oder Zweifamilienhaus genutzt werden3.5 Zimmer mit 80 m² im Erdgeschoss und 4.5 Zimmer mit 97 m² im ObergeschossZwei voll ausgestattete Küchen mit viel StauraumSehr guter Zustand dank Kernsanierung im Jahr 2011Möglichkeit zur Übernahme einer attraktiven HypothekInteressiert? W", "room": "5.5", "surface": "210", "price": "1598580"}, {"id": 2, "title": "«AUSZEIT IM NAHERHOLUNGSGEBIET»", "description": "In Roggenburg verkaufen wir an privilegierter und von viel Natur umgebener Lage ein gemütliches 2.5 Zimmer Chalet. Die Kombination aus Aussicht, Gemütlichkeit, Naherholung und erschwinglichem Preis lässt aufhorchen.113 m² Gesamtnutzfläche verteilt auf 2.5 Zimmer, Nebenräume und drei GeschosseGedeckter Balkon im ObergeschossZwei gepflegte Nassbereiche mit Bad/WC und Dusche/WCGemütliche Terrasse mit eigenem Brunnen und schöner WeitsichtKomfortable Parksituation: Eine Garagenbox und ein AussenabstellplatzDie ruhige Umgebung des Einfamilienhauses b", "room": "4.5", "surface": "120", "price": "603480"}, {"id": 3, "title": "«WUNDERBAR WOHNEN IN WITTERSWIL»", "description": "Am Juranordfuss verkaufen wir im schönen Witterswil ein Reiheneckhaus mit viel Selbstverwirklichungspotenzial: Mit etwas Hingabe und handwerklichem Geschick ist der Traum vom preiswerten Eigenheim mit grossem Garten nicht weit entfernt.Grosser und heller Wohn- und Essbereich mit direktem Zugang zum WintergartenGeschlossene Küche mit Granitabdeckung und viel StauraumBeheizter Wintergarten mit 16 m² und direktem Treppenzugang zum GartenGrosser Garten mit schöner Grünfläche und genügend PrivatsphäreZwei Aussenabstellplätze und eine Garage mit elek", "room": "4.5", "surface": "130", "price": "963000"}, {"id": 4, "title": "«ZWEIFAMILIENHAUS AM SONNIGEN WALDRAND»", "description": "Neben dem Berner Hausberg verkaufen wir in Kehrsatz an idealer und sonniger Lage ein Zweifamilienhaus mit viel Charakter. Nebst der spannenden Raumaufteilung und der unverbauten Weitsicht hat diese Liegenschaft noch einiges zu bieten:273 m² Gesamtnutzfläche verteilt auf zwei Wohneinheiten, Nebenräume und zwei GeschosseZwei Einheiten mit 3.5 Zimmern (EG) und 4.5 Zimmern (OG)Gepflegte Nassbereiche in beiden Wohneinheiten mit Bad/WC und Dusche/WCSonnige Terrasse im Obergeschoss mit toller Sicht auf den GurtenEine Doppelgaragenbox sowie zwei Aussen", "room": "6.5", "surface": "240", "price": "1669200"}, {"id": 5, "title": "«ZEITLOSES ZWEIFAMILIENHAUS MIT ZAUBERHAFTEN AUSSICHTEN»", "description": "In der aufstrebenden Berner Agglomerationsgemeinde Urtenen-Schönbühl verkaufen wir an ruhiger Lage im Grünen ein Zweifamilienhaus mit grossem Garten und Sonnendeck. Sonnige Aussichten sind hier garantiert:Grosszügiges Platzangebot: 229 m² Gesamtnutzfläche verteilt auf zwei Wohneinheiten, Nebenräume und drei Geschosse Heller Wohn- und Essbereich mit Zugang zur TerrasseGeschlossene Küche mit viel Stauraum und GranitabdeckungZwei grosse Sonnenterrassen sowie Garten und SitzplatzPraktische Nebenräume: Keller, Waschküche und ReduitInteressiert? Weit", "room": "7.5", "surface": "230", "price": "1476600"}, {"id": 6, "title": "«Einfamilienhaus mit Wintergarten in Safnern»", "description": null, "room": "5.5", "surface": "200", "price": "1797600"}, {"id": 7, "title": "«Maison individuelle à Corpataux»", "description": null, "room": "6.5", "surface": "220", "price": "1271160"}, {"id": 8, "title": "«Einseitig angebautes Haus in Büren an der Aare mit Jurasicht»", "description": null, "room": "5.5", "surface": "170", "price": "1271160"}, {"id": 9, "title": "«Freistehendes Einfamilienhaus mit wunderschöner Aussicht»", "description": null, "room": "7", "surface": "230", "price": "1656360"}, {"id": 10, "title": "«Doppeleinfamilienhaus in Derendingen»", "description": null, "room": "8", "surface": "250", "price": "1540800"}, {"id": 11, "title": "«Villa an sonniger Hanglage mit eindrücklicher Fernsicht»", "description": null, "room": "7", "surface": "260", "price": "1836120"}, {"id": 12, "title": "«Villa in Mörigen»", "description": null, "room": "6.5", "surface": "230", "price": "3595200"}, {"id": 13, "title": "«Modernes Einfamilienhaus in Meltingen»", "description": null, "room": "6.5", "surface": "270", "price": "1733400"}, {"id": 14, "title": "«Villa jumelée 3.5 pièces à Domdidier»", "description": null, "room": "5.5", "surface": "180", "price": "1373880"}, {"id": 15, "title": "«Villa individuelle avec vue imprenable à Domdidier»", "description": null, "room": "6.5", "surface": "190", "price": null}, {"id": 16, "title": "«Einzigartiges Einfamilienhaus in Liedertswil»", "description": null, "room": "5.5", "surface": "220", "price": "1656360"}, {"id": 17, "title": "«Maison / Chalet haut de gamme à Broc, avec vue dégagée»", "description": null, "room": "7.5", "surface": "320", "price": "2542320"}, {"id": 18, "title": "«Einfamilienhaus mit Stall und Dressurviereck»", "description": null, "room": "7.5", "surface": "300", "price": "2503800"}, {"id": 19, "title": "«Grosszügiges Doppeleinfamilienhaus in familienfreundlicher Lage»", "description": null, "room": "5.5", "surface": "220", "price": null}, {"id": 20, "title": "«3.5 Z. Einfamilienhaus in Mühleberg»", "description": null, "room": "6.5", "surface": "660", "price": "1733400"}, {"id": 21, "title": "«Einfamilienhaus in Trub»", "description": null, "room": "6", "surface": "240", "price": "1065720"}, {"id": 22, "title": "«Einfamilienhaus in Lengnau BE»", "description": null, "room": "4", "surface": "130", "price": "892380"}, {"id": 23, "title": "«Einfamilienhaus in Gerlafingen»", "description": null, "room": "5.5", "surface": "170", "price": "1014360"}]