{"data": [{"id": 0, "title": "«EINFAMILIENHAUS (Neubau), ländlich zwischeund Biel und Bern»", "description": "In Oberwil bei Büren a. Aare, zwischen Biel und Bern erstellen wir Neubauwohnungen (Einfamilienhaus, 2.5 & 4.5.-Zimmerwohnungen). Das Haus ist an sehr ruhiger Lage direkt angrenzend an die Landwirtschaftszone.Der Erstbezug ist geplant für im Sommer / Herbst 2024. sämtliche Angaben finden Sie auf der Projektwebsite  Materialisierungen (Küche, Bad, Boden-/Plattenbeläge) können mitbestimmt werdenerschwingliche und faire KaufpreiseEinfamilienhaus ab CHF 1'150'000.--2.5-ZWG ab CHF 395'000.--4.5-ZWG ab CHF 690'000.--Für weitere Auskünfte stehen wir I", "room": "6.5", "surface": "220", "price": "1469700"}, {"id": 1, "title": "«Villa jumelée de 2.5 pièces au coeur de la citée médiévale»", "description": "Idéalement implantée dans une impasse d'un quartier privilégié au coeur d'Estavayer-le-Lac, cette ravissante villa familiale jouit d'un grand terrain privatif, engazonné et soigneusement arboré. De bon standing, la villa a été très bien entretenue au fil des ans et ses installations révisées régulièrement.Distribuée sur 2 niveaux, la partie jour est chaleureuse et lumineuse. L'entrée principale se compose d'un hall avec armoires de rangement et penderie, une buanderie équipée/local technique, un WC visiteurs, un petit réduit aménagé sous l'esca", "room": "4.5", "surface": "130", "price": "1827540"}, {"id": 2, "title": "«Ein Stück Solothurner Kulturgut - das Patrizierhaus \"Güetli\"»", "description": "Ihr Traum wird wahr!Ein Stück Solothurner Geschichte steht zum Verkauf. Das Patrizierhaus Villa \"Güetli\" an der Baselstrasse 49 in der Barockstadt Solothurn wartet auf Sie!Um 1815 erbaute Karl Schmid in einem der beiden Gärten unweit vom Gasthof Sternen das sogenannte \"Güetli\". In den Katasterplänen von 1818 findet sich das Haus bereits als dreiflüglige Anlage eingezeichnet. Diese Anlage ist heute noch weitgehend in der ursprünglichen Substanz erhalten. Einzig auf der Nordseite sind einige weitergehende Veränderungen vorgenommen worden. Das Hau", "room": "14", "surface": "510", "price": "3831440"}, {"id": 3, "title": "«freistehendes Einfamilienhaus»", "description": null, "room": "4.5", "surface": "120", "price": null}, {"id": 4, "title": "«Gemütliches 3-Zimmer-Atriumhaus mit Cheminée und Einstellhallenplatz»", "description": "Diese spannende Liegenschaft liegt in einer ruhigen und familienfreundlichen Überbauung mit 14 Einfamilienhäusern.Dieses Haus bietet Ihnen:AtriumCheminéeSitzplatz NordseiteSitzplatz mit Gartencheminée SüdseiteBad mit Dusche im ErdgeschossBad mit Badewanne im ObergeschossBalkonEinstellhallenplatzBeheizter Hobbyraum mit TageslichtFür dieses attraktive Haus ist ein virtueller Rundgang verfügbar. Gerne zeigen wir Ihnen die Liegenschaft auch bei einem persönlichen Besichtigungstermin.", "room": "6", "surface": "180", "price": "1180810"}, {"id": 5, "title": "«Einfamilienhaus an privilegierter Lage in Bolligen»", "description": "Einfamilienhaus an privilegierter Lage in BolligenDas Einfamilienhaus befindet sich an bevorzugter Lage in Bolligen und überzeugt mit folgenden Highlights: ErdgeschossWohnbereich auf zwei Geschossen Grosszügiges Entrée mit Einbauschränken und GarderobeHeller Wohnbereich mit Parkettboden und grossen FensterfrontenDirekter Zugang vom Wohnzimmer in den sonnigen GartenCheminée im Wohnzimmer Küche mit Plattenboden und genügend Stauraumseparates WCObergeschossDrei Abschliessbare Zimmer (eines davon ist ein \"Masterbedroom\" mit separatem Bad)Zwei Bäder", "room": "6", "surface": "260", "price": "2300400"}, {"id": 6, "title": "«Exclusif: Grand chalet à rénover avec belle situation et potentiel»", "description": "Exclusif: Grand chalet à rénover avec belle situation et potentielSitué en plein c?ur du village, ce charmant chalet de 1760 offre un cadre de vie exceptionnel, alliant authenticité et proximité. Construit sur deux niveaux plus combles aménageables, il bénéficie d'une belle luminosité et d'un dégagement sur l'église. Son garage/atelier indépendant offre de nombreuses possibilités d'aménagement. Avec une surface habitable pouvant atteindre 334 m2 (Ibus 0.6), cet chalet est une véritable pépite à découvrir sans tarder. Sa situation calme et sa pr", "room": "7.5", "surface": "360", "price": "639000"}, {"id": 7, "title": "«Einzigartiges 3.5-Zimmer EFH mit Weitsicht bis zu den Alpen»", "description": "Auf dem gepflasterten Vorplatz angekommen, erhalten wir einen ersten Eindruck von der aussergewöhnlichen Lage dieses 3.5-Zimmer-Doppelhauses. Ein Garagenbau trennt die beiden Häuser. Diese Anordnung kommt dem Charakter des freistehenden Einfamilienhauses sehr nahe und ermöglicht maximale Privatsphäre für die Bewohner. Die Garage mit dem motorisierten Garagentor bietet Platz für ein Auto. Vor dem Haus befindet sich ein weiterer Stellplatz. Vor Wind und Wetter geschützt führt der überdachte Hauszugang, wo auch eine Türe zur Garage ist,  zur Haust", "room": "6.5", "surface": "220", "price": "1444140"}, {"id": 8, "title": "«Vue imprenable sur le lac et les montagnes»", "description": "Au centre du pittoresque village de Cortaillod, proche de tous les commerces, face aux vignes et le lac, voici une magnifique maison aux grands volumes et jardin. Dotées d'énormément de cachet grâce à ses grands espaces, ses poutres apparentes, ses tomettes d'origine, elle ne peut que séduire les amoureux de belles pierres anciennes et de calme absolu.Elle est composée sur deux niveaux habitables + comblesAu rez:Vous trouverez une cuisine ouverte sur un séjour lumineux donnant accès direct à la terrasse et le jardin. Une grande cave à vin et un", "room": "8", "surface": "630", "price": "3054420"}, {"id": 9, "title": "«Superbe maison jumelée familiale rénovée !»", "description": "Erigée sur une parcelle de 710 m², cette maison jumelée familiale rénovée en 2023 de 2.5 pièces est et idéalement située au lieux dit \"Les Herses\".- Cette belle villa mitoyenne est en phase finale de rénovation ; parquets du 1er étage neufs. toiture neuve avec pose prochainement de panneaux photovoltaïques nouvelle génération, peintures intérieures et extérieurs. Aucun travaux à prévoir à long terme, comme neuve.- Surface habitable d'environ 160 m²- Chambre parentale avec terrasse de plus de 30m² - Orientation Sud-Ouest- Véranda, terrasse et va", "room": "4.5", "surface": "160", "price": "1086300"}, {"id": 10, "title": "«Einseitig angebautes Einfamilienhaus im Spiegel»", "description": "Weitere Informationen entnehmen Sie der angefügten Dokumentation.Unsere Frau C. Spicher, Tel. Tel. 031 320 31 74, steht Ihnen für Auskünfte und/oder für eine Besichtigung gerne zur Verfügung.", "room": "8", "surface": "535", "price": "1635840"}, {"id": 11, "title": "«Venez vivre au paradis»", "description": "Situé dans un quartier calme et résidentiel, en lisière de bois, bénéficiant d'un ensoleillement hors du commun, ce bien saura vous séduire par sa typologie et ses finitions de qualité. Cette maison possède tout le charme dont vous rêvez. Erigée en 1999, sur une jolie parcelle denviron 886 m2, cette villa a bénéficié de nombreuses rénovations au fil des années et offre un confort absolu dans un cadre de vie exclusif. Dans la partie jour, vous découvrirez une spacieuse et lumineuse pièce de vie. Elle est pourvue d'un séjour avec un très beau poê", "room": "5.5", "surface": "270", "price": null}, {"id": 12, "title": "«En construction VILLAS un coin de Paradis Tour- de-Trême VUE Panoramique terrasse pelouse un bonheur»", "description": null, "room": "6.5", "surface": "210", "price": "1731690"}, {"id": 13, "title": "«2/3 Vendus Villas individuelles terrasse pelouse beau quartier residentiel/ Jercicho/ calme et bien agreable»", "description": null, "room": "7", "surface": "210", "price": "1776420"}, {"id": 14, "title": "«La villa des Rêves individuelle Un Paradis Moderne à Gruyères un chef d oeuvre d architecture réfléchie»", "description": null, "room": "6", "surface": "190", "price": "2006460"}, {"id": 15, "title": "«Exklusive Villa an ruhiger Lage in Brügg -Villa exclusive dans un quar»", "description": "Auf 280 m2 Wohnfläche über zwei Etagen verteilt, besticht diese Immobilie durch ihre grossen Räume, den offen gestalteten Wohncharakter, den hochwertig verwendeten Materialen, wie beispielsweise der Marmorboden im Wohnbereich und natürlich durch ihre tolle Lage mit viel Ruhe und Intimität.Zwei Schlafzimmer, ein Badezimmer, ein separates WC, die Küche sowie das Ess- und Wohnzimmer mit Warmluftcheminée befinden sich auf der ersten Etage. Das Erdgeschoss verfügt über ein weiteres Zimmer mit Bad, einen grosszügigen Hobbyraum, sowie Waschküche und H", "room": "5.5", "surface": "280", "price": "2747700"}, {"id": 16, "title": "«Magnifiques villas de 3.5 pièces avec beau terrain plat et vue dégagée»", "description": "Nous vendons, clé en main, à l'entrée du village de Cornol dans le joli quartier calme du Breuil, une villa spacieuse moderne et lumineuse conçue avec des matériaux de qualités.Points forts:DomotiqueConstruction en double mur (permet à la maison de respirer)Puissance photovoltaïque supérieur à la normeGarage isoléNombreuses places de parcEntrée couverteProche de la natureDe la cuisine, à la salle de bains, en passant par les sols, agencez cette villa selon vos gouts ! De plus, les frais de notaire d'une valeur d'environ 25 000.- CHF sont offert", "room": "5.5", "surface": "170", "price": "1078630"}, {"id": 17, "title": "«Villa jumelée de 3.5 p., en construction au coeur de Villars-sur-Glâne»", "description": "Idéalement située à Villars-sur-Glâne, proche de l'école primaire, des transports publics, et des commerces, villa jumelle contemporaine en bois de 3.5 pièces bénéficiant d'une beau dégagement sur le Moléson et la verdure. Cette maison en construction a été étudiée pour apprécier les avantages d'une construction respectueuse de l'environnement tout en proposant un style moderne et élégant. Elle associe le bois, matériaux durable, qui lui apporte une atmosphère chaleureuse, une très belle luminosité grâce à ses larges baies vitrées et ses ouvert", "room": "5.5", "surface": "170", "price": "1980900"}, {"id": 18, "title": "«Magnifique propriété à rénover sur les hauts de Saint-Blaise»", "description": null, "room": "7", "surface": "330", "price": "2811600"}, {"id": 19, "title": "«Ruhige, zentrale Lage neben Agrarzone»", "description": "In Hersiwil sind Sie mittendrin im Wasseramt! Nur 14 Minuten von Solothurn und 25 Minuten von Bern oder Langenthal entfernt. Die Autobahnauffahrt Kriegstetten erreichen Sie in nur 5 Minuten. Auch Radfahrer kommen auf ihre Kosten, mit nur 35 Minuten nach Solothurn oder 50 Minuten nach Burgdorf oder Langenthal. Erleben Sie die unschlagbare Zentralität von Hersiwil im Herzen des Wasseramts!Dieses exquisite Einfamilienhaus verbindet zeitlose Eleganz mit modernem Luxus. Das Herzstück des Hauses offenbart sich in einem beeindruckenden grossen Wohn- u", "room": "6.5", "surface": "240", "price": "1655010"}, {"id": 20, "title": "«Maison villageoise de caractère magnifiquement rénovée»", "description": "Cette maison villageoise datant du 19ème siècle a été transformée entre 1980 et 1993. Implantée sur une parcelle de 228 m2, aujourd'hui, elle est composée de 3 logements : 1 logement de 2.5 pièces au rez-de-chaussée composé d'une cuisine, un grand salon avec cheminée, une chambre à coucher et une salle de bain avec WC pour une surface d'environ 65 m2.1 logement de 5 pièces au 1er étage composé de 4 chambres, un salon, une cuisine, un wc et une salle de bains pour une surface d'environ 131m2.1 logement de 2 pièces style loft, dans les combles co", "room": "6.5", "surface": "240", "price": "990450"}, {"id": 21, "title": "«Maison familiale de 3 pièces - Vue imprenable»", "description": null, "room": "6", "surface": "1024", "price": "837090"}, {"id": 22, "title": "«Idéal pour votre famille avec magnifique vue lac»", "description": "Bénéficiant d'une vue imprenable sur le lac de Morat, dans un quartier calme, au coeur d'une région très porteuse du canton de Vaud, ce bien saura vous séduire par sa typologie et ses finitions de qualité.Erigé en 2016 sur une jolie parcelle d'environ 500 m2, ce bien est dans un état neuf et se répartit sur 3 niveaux. Il offre un confort absolu à l'abri de toutes nuisances, dans un cadre de verdure exclusif.Dans la partie jour, vous découvrirez une vaste et lumineuse pièce de vie. Elle est pourvue d'un séjour et d'un espace dînatoire communiqua", "room": "5.5", "surface": "280", "price": null}, {"id": 23, "title": "«Richenthal: Wohnhaus mit 3-Zimmern an ruhiger Lage»", "description": null, "room": "6", "surface": "220", "price": "747630"}]}