{"data": [{"id": 0, "title": "«NEUBAU: Nur noch 2 von 3 Häuser verfügbar, 10 MINUTEN VON MURTEN ENTFERNT»", "description": "Ihre Chance auf ein exklusives Reiheneckhaus mit der Möglichkeit den Innenausbau selber zu gestaltenHAUS B IST BEREITS RESERVIERT!Mein liebevoll von Ihnen mitgestaltetes Haus ist einfach fantastisch. Gerade für eine Familie mit Kindern ist es ideal, denn gleich hinter dem neu erbauten Haus, wartet ein Rasen zum Herumtollen.Mein Wohnzimmer ist grosszügig, mit viel Tageslicht und doch gemütlich. Der Zugang zum Koch- und Essbereich ist offen. Die Küche ist sehr modern und hochwertig, mit einer Kochinsel und viel Stauraum. Ich besitze zwei Badezimm", "room": "5.5", "surface": "230", "price": "1124640"}, {"id": 1, "title": "«Ihr Traum vom Einfamilienhaus!»", "description": "Einmalige GelegenheitWillkommen im Herzen eines ruhigen Quartiers, in welchem sich dieses bezaubernde Haus mit einem grosszügigen Garten befindet. Lesen Sie weiter, um mehr über die Einzigartigkeit dieses Hauses zu erfahren:160 m² Nettowohnfläche verteilt auf zwei Etagen und 3.5 ZimmerZusätzlicher grosszügiger 40m2 grosser Hobbyraum mit direktem Zugang zu der GarageLichtdurchflutete Räumlichkeiten dank grossen Fensterfronten, welche mit Insektenschutzgitter ausgestattet sindGrosser, offener und heller Wohn- und Essbereich mit direktem Zugang zu", "room": "5.5", "surface": "160", "price": "1455640"}, {"id": 2, "title": "«4-Zimmer-Einfamilienhaus mit 4 Garagen an ruhiger und zentraler Lage»", "description": null, "room": "8", "surface": "280", "price": "1469700"}, {"id": 3, "title": "«Neubau 3.5 Zimmer Einfamilienhaus an ruhiger Lage in Biberist»", "description": "Baujahr: 2023Wohnfläche: 170 m2Grundstückfläche: 394 m2Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4341249Raumkonzept:EG- Wohn- und Essbereich mit Küche- 1 Zimmer- Dusche/WC- Technikraum- EingangDG- 3 Zimmer - Badezimmer und Waschküche- VorplatzDiese Liegenschaft zeichnet sich durch folgende Merkmale aus:- Neubau- Ausstattung und Bodenbeläge können mitbestimmt werden- Ganztagessonne- Lichtdurchflute", "room": "5.5", "surface": "170", "price": "1238380"}, {"id": 4, "title": "«Generationenhaus mit Potential»", "description": "Wohnhaus mit Atelier als GenerationenhausDie Liegenschaft aus den 30-er Jahren befindet sich an attraktiver Wohnlage direkt neben dem Schulhaus Büelen.Überdurchschnittlicher Landanteil mit Atriumgarten und altem Baumbestand.- 2 x 3.5 Zimmer-Wohnung- 1 x 3.0 Zimmer-Dachwohnung- Atelier/Werkstatt mit Sanitärbereich im UG- GarageInvestitionen bezüglich Ausbau, Haustechnik und Installationen etc. sind zu budgetieren.Wir freuen uns, Ihnen das Wohnhaus mit seinem Nutzenpotential einmal zeigen zu dürfen.", "room": "9", "surface": "939", "price": null}, {"id": 5, "title": "«AgentSelly - Charmantes Haus mit Land und Garten»", "description": "Dieses gemütliche Haus beinhaltet 2 Wohnungen auf 3 Stockwerken, eine grosse Werkstatt in der Scheune und eine grosszügige Gartenfläche. Das Mehrfamilienhaus bietet sich mit der bestehenden Mieterschaft ideal als Renditeobjekt an. Die zweigeschossige Wohnung überzeugt durch den charmanten Wohnbereich mit Cheminée und den direkten Zugang zum Garten. Die untere Wohnung ist praktisch ausgebaut und wirkt mit den Holzbalken schön heimelig. Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly.ch/marktplatz/ZycgRm", "room": "7.5", "surface": "270", "price": "1016010"}, {"id": 6, "title": "«4 ½ Zimmer-Reihen-Einfamilienhaus in Uetendorf»", "description": "Weitere Informationen sowie die Verkaufsdokumentation und den virtuellen 360 Grad-Panorama-Rundgang finden Sie auf unserer Website: saxerimmo.chTiefe Wohn- und NebenkostenFamilienfreundliche Lage und QuartierGartenfläche mit Sitzplatz und HochbeetenTop Lage nächst Dorfkern / ÖV / Einkaufen / SchulenCharmantes Wohn- und Esszimmer mit offener KücheDas 4 ½ Zimmer-Reihen-Einfamilienhaus befindet sich an zentraler Lage und zugleich in einem familienfreundlichen Wohnquartier in einer 30er-Zone in Uetendorf. Die Überbauung «Hängeli» umfasst 20 Reihen-", "room": "4.5", "surface": "140", "price": "1137420"}, {"id": 7, "title": "«Einfamilienhaus oder Generationenhaus!?»", "description": "Ein Haus für Ihre Familie oder Wohngemeinschaft / Generationenwohnen / Renditeobjekt / Wohnen + Arbeiten,...?Sie entscheiden! Das 1911 erbaute Haus wird aktuell als Zweifamilienhaus genutzt. Beide Wohnungen sind mit einem unbefristeten Mietvertrag je an eine Familie vermietet (total 11 Personen). Das Haus bietet Ihnen: Wohnung mit 7.5 Zimmer 135 m2Wohnung mit 3 Zimmer 53m22 ReduitsWerkstatt mit 3 Räumen 48m22 EstricheKeller mit 3 RäumenWaschküche / Heizung 15m2Garage 21m2Parkplatz 18m2VelounterstandGartenbereich mit 453m2Nun können", "room": "9.5", "surface": "240", "price": "1143810"}, {"id": 8, "title": "«Viel Platz für eine Familie und priv. Garten (W5)!»", "description": "Löwen Lauperswil - Wohnungen und Reihenhäuser so einzigartig wie Sie! Endlich,..Der historische Löwen in Lauperswil wird aus seinem Dornröschenschlaf geholt. Das grosse Volumen, das historische Fassaden- und Mauerwerk werden wieder einem Zweck zugeführt. Nach Jahren des Leerstands wird der einst stolze Gasthof Löwen zum eindrucksvollen Wohnhof mit 2 Reihenhäusern, 4 Eigentumswohnungen sowie einem Disponibelraum. Jede Einheit ein Unikat mit dem einzigartigen Mix aus Tradition und Moderne.Sie lieben das Emmental? Sie wohnen gerne behaglich hinter", "room": "7.5", "surface": "", "price": "1571940"}, {"id": 9, "title": "«Magnifique villa d'angle 2.5 pièces avec jardin»", "description": "Cette magnifique villa d'angle de 2.5 pièces, nichée dans un quartier résidentiel paisible, a été méticuleusement rénovée pour offrir un cadre de vie contemporain et confortable. Distinguée par ses espaces extérieurs, sa luminosité et ses équipements modernes, cette propriété incarne le charme de la vie à la suisse.Le spacieux séjour cuisine de 42 m2 constitue le point central de la vie en famille. Il s'ouvre sur un jardin clôturé, créant ainsi un espace ouvert idéal pour la détente et les réceptions. La terrasse, offrant une orientation parfai", "room": "4.5", "surface": "120", "price": "958500"}, {"id": 10, "title": "«Komplett saniertes Doppel-Einfamilienhaus»", "description": "Entdecken Sie Ihr Traumhaus an einer exklusiven Lage! Diese wunderschöne Doppelhaushälfte mit 3.5 Zimmern wurde komplett neu renoviert und erstrahlt nun in neuem Glanz. Mit einer modernen und stilvollen Ausstattung sowie hochwertigen Materialien bietet dieses Haus ein Ambiente zum Wohlfühlen.Die gesamte Immobilie wurde mit viel Liebe zum Detail renoviert. Moderne Böden, stilvolle Fliesen und hochwertige Sanitäreinrichtungen verleihen dem Haus einen zeitgemässen Charakter. Die energiesparende Wärmepumpe sorgt nicht nur für angenehme Wärme, sonde", "room": "5.5", "surface": "150", "price": "1016010"}, {"id": 11, "title": "«Avec magnifique véranda»", "description": null, "room": "7", "surface": "220", "price": "1148920"}, {"id": 12, "title": "«Rénover partiellement en 2015»", "description": null, "room": "5.5", "surface": "190", "price": "1009620"}, {"id": 13, "title": "«NOUVEAU PROJET \"LA LESSA\" DE 8 VILLAS JUMELLES CONTEMPORAINES»", "description": "Niché dans un environnement bucolique et verdoyant, cette promotion \"La Lessa\" est un véritable havre de paix pour les familles et les amoureux de la nature. Elle offre un cadre de vie serein, propice à la détente, au milieu de vastes espaces champêtres.Ces superbes villas de 2.5 pièces au design moderne donnent aux acquéreurs la liberté de choisir leurs finitions, leur permettant ainsi de réaliser la maison de leurs rêves. Le projet se compose de 8 villas jumelées, chacune dotée d'un spacieux séjour donnant accès à une magnifique terrasse et à", "room": "4.5", "surface": "200", "price": "1099080"}, {"id": 14, "title": "«NOUVEAU PROJET \"LA LESSA\" DE 8 VILLAS JUMELLES CONTEMPORAINES»", "description": "Niché dans un environnement bucolique et verdoyant, cette promotion \"La Lessa\" est un véritable havre de paix pour les familles et les amoureux de la nature. Elle offre un cadre de vie serein, propice à la détente, au milieu de vastes espaces champêtres.Ces superbes villas de 2.5 pièces au design moderne donnent aux acquéreurs la liberté de choisir leurs finitions, leur permettant ainsi de réaliser la maison de leurs rêves. Le projet se compose de 8 villas jumelées, chacune dotée d'un spacieux séjour donnant accès à une magnifique terrasse et à", "room": "4.5", "surface": "200", "price": "1060740"}, {"id": 15, "title": "«Projet sur plans villa individuelle»", "description": "Réalisez le projet de vos rêves, en construisant une villa individuelle totalement sur-mesure selon vos besoins et envies, sur un terrain à Pont-la-Ville situé dans un quartier résidentiel calme et ensoleillé.Notre petite structure familiale crée et construit depuis 2006 des projets adaptés à votre situation et à vos demandes, le tout en construction entièrement traditionnelle avec des entreprises locales et sérieuses. Sur un simple rendez-vous, vous obtiendrez les éléments suivants :- offre détaillée du budget global- un dossier complet de la ", "room": "4.5", "surface": "200", "price": "1367460"}, {"id": 16, "title": "«LUPSINGEN - IDEALES FAMILIENHAUS - 2.5 ZIMMER»", "description": "Das ideale Einfamilienhaus für ein Paar oder eine Kleinfamilie erwartet Sie hier zu einem fairen Preis, welcher Ihnen somit noch Raum für individuelle Anpassungs- und Renovationsarbeiten lässt.Im grosszügigen Eingangsbereich findet sich bereits viel Platz, welcher je nach Bedürfnis als Staufläche, Atelier oder Fitnessraum etc. genutzt werden kann.Von hier gelangen Sie in den Wohn-Ess-Bereich mit herrlicher Weitsicht und Ausgang in den Garten. Eine Wohnküche, Vorratsraum und Bad/WC finden sich ebenfalls auf diesem Geschoss. Im 1. OG: drei Zimmer", "room": "4.5", "surface": "180", "price": "1016010"}, {"id": 17, "title": "«GROSSEN IMMOBILIEN verkauft - Einmaliges Juwel an exklusiver Lage mit traumhafter Aussicht sowie grosser Bauparzelle»", "description": null, "room": "10.5", "surface": "520", "price": "4217400"}, {"id": 18, "title": "«Montbrelloz, à vendre, maison individuelle de 150m2, terrain de 1153m2»", "description": null, "room": "4.5", "surface": "150", "price": "1143810"}, {"id": 19, "title": "«Faoug: Habitation de 3 pièces»", "description": null, "room": "6", "surface": "220", "price": "639000"}, {"id": 20, "title": "«Trubschachen: Wohnhaus mit 2-Zimmern»", "description": null, "room": "4", "surface": "35", "price": "1"}, {"id": 21, "title": "«EFH angrenzend an Landwirtschaftszone Kopie»", "description": "EFH angrenzend an LandwirtschaftszoneDiese gute Gelegenheit sollten Sie sich nicht entgehen lassen! An idealer Lage, angrenzend an der Landwirtschaftszone verkaufen wir das Schmuckstück.Es besticht mit einem gut durchdachten Grundriss und bietet darüber hinaus viel Platz im Garten.Es wurden diverse Renovationen im laufe der Jahre getätigt wie zum Beispiel die Heizung die Fenster und das Bad. Der offene und grosszügige Wohn- und Essbereich lässt keine Wünsche offen. Abgerundet wird dieses Angebot mit dem halbtags besonnten Gartensitzplatz auf de", "room": "4.5", "surface": "611", "price": "715680"}, {"id": 22, "title": "«Splendide villa proche des écoles»", "description": "Ne passez pas à côté de cette magnifique maison mitoyenne (par les garages !).Proches des écoles secondaires et dotée de tout le confort moderne avec sa situation privilégiée, cette maison présente de nombreux atouts pour une famille désirant vivre paisiblement.Scolarité jusqu'à la 11e Harmos garantie à pieds!Ce bien se compose comme suit:RDC : spacieux hall d'entrée, bureau, cuisine, grand séjour, WC/douche , terrasse et jardin1er : 3 chambres à coucher, 1 suite parentale avec salle d'eau, wc/douche, coin lecture/loisirs, spacieuse terrassess ", "room": "6.5", "surface": "250", "price": null}, {"id": 23, "title": "«Situation exceptionnelle à deux pas du lac de Neuchâtel!»", "description": "Sise au centre d'une parcelle de 2'189m2, cette maison bénéficie d'un cadre unique !Loin de toutes nuisances, sans aucun vis-à-vis, située au c?ur d'un environnement vert et arboré, elle fait front aux rives du Lac de Neuchâtel qui ne se situent qu'à 50 mètres de sa terrasse !!Construite en 1986 et rénové en 2017, orientée « nord-ouest / sud-est » cette maison ensoleillée de 6½ pièces se distribue sur 2 niveaux .Le rez-de-chaussée : il est doté de grandes baies vitrées sur les 3/4 de la surface donnant accès au différents espaces extérieurs. Il", "room": "6.5", "surface": "190", "price": "2389860"}]}