[{"id": 0, "title": "«Saniertes 2.5 Zimmer Doppeleinfamilienhaus an grüner Lage in Roggwil»", "description": "Baujahr: 1876Renovation: 2019Wohnfläche: 120.3 m2Grundstückfläche: 274 m2Weiterführende Informationen und zusätzliche Bilder finden Sie unter: https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4522411Raumkonzept:UG- Waschküche / Heizung- NaturkellerEG- Wohn- und Esszimmer- Küche- Dusche und WC1. OG- 3 Zimmer- BadezimmerDiese Liegenschaft zeichnet sich durch folgende Merkmale aus:- Ganztagessonne- Grüne und kinderfreundliche Lage- Freie Aussicht- Helle und lichtdurchflutete Räume- Schwedenofen- Naturkeller- Gartensitzplatz- Garten- 3 Abs", "room": "4.5", "surface": "120", "price": null}, {"id": 1, "title": "«Authentische 2 Zimmer Chalet-Doppelhaushälfte in Boltigen»", "description": "Baujahr: 17000Renovation: 2011Wohnfläche: 21 m2Grundstückfläche: 190 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4247209 Raumkonzept: UG2 Keller  EGWohn- und Esszimmer Küche Zimmer Dusche/WC DG2 Zimmer 3 Galerien  Diese Liegenschaft zeichnet sich durch folgende Merkmale aus:Möglich als ZweitwohnsitzAbendsonneLändlic", "room": "5", "surface": "51", "price": "613440"}, {"id": 2, "title": "«Spacieuse villa avec splendide jardin dans un environnement verdoyant»", "description": "Spacieuse villa avec splendide jardin dans un environnement verdoyantIdéalement située dans un quartier calme et un environnement verdoyant, cette spacieuse villa bénéficie d'un vaste terrain et d'un beau jardin. Parfaitement adaptée aux familles avec ses 5 chambres, la maison possède aussi un grand séjour avec cheminée et un sous-sol entièrement excavé. Les panneaux solaires thermiques ou la peinture des façades refaite en 2021 sont d'autres atouts qui vous séduiront. La maison nécessite toutefois d'importants travaux de rénovation.Adresse exa", "room": "6.5", "surface": "370", "price": "1853100"}, {"id": 3, "title": "«Exklusives 3.5-Zimmer-Einfamilienhaus»", "description": "Willkommen im beeindruckenden Einfamilienhaus auf einer Fläche von über 250m², dass mit luxuriösen Annehmlichkeiten und einem atemberaubenden Ausblick auf Sie wartet.Beim Betreten des Hauses werden Sie von einem lichtdurchfluteten und großzügigen Wohn- und Essbereich empfangen. Der Wohnbereich ist der ideale Ort, um sich am Cheminée zu entspannen. Die neue moderne Küche ist ein Paradies für Kochliebhaber. Sie ist mit hochwertigen Geräten und aussergewöhnliche Oberflächen ausgestattet. Der Wohnbereich bietet ausreichend Platz für gemeinsame Mahl", "room": "5.5", "surface": "250", "price": "1853100"}, {"id": 4, "title": "«Bezugsbereites Haus mit Studiowohnung in Wengi bei Frutigen»", "description": "+Dokumentation kann direkt beim Inserat heruntergeladen werden+Das Frutigtaler Bauernhaus wurde 1533 erbaut. Noch heute ist das Baujahr gut auf der Frontseite des Hauses ersichtlich. Das Haus strahlt Nostalgie und Geschichte aus, es ist sehr gut erhalten und wurde modern gestaltet, alles im Rahmen der Möglichkeiten. Denn das Haus ist als „schützenswertes Objekt“ eingestuft. Die Fenster mit seinen kleinen Sprossen, das alte Holz, welches viele Geschichten erzählt, die kleine Heubühne, der tiefe Keller, vieles erinnert an die frühere Zeit. Doch s", "room": "6", "surface": "170", "price": "1009620"}, {"id": 5, "title": "«AgentSelly - Ruhige Lage, Weitsicht und viel Potenzial»", "description": "Wir verkaufen dieses gemütliche und vermietete Einfamilienhaus in Spiez am idyllischen Thunersee. Spiez bietet Ihnen alles, was Ihr Herz begehrt - die perfekte Verbindung von Natur und Stadt. Diese Immobilie bietet Ihnen viel Raum, um sich kreativ zu verwirklichen. Der kleine Aussenplatz bietet eine herrliche Aussicht ins Grüne und auf den Niesen, der ideale Ort zum Entspannen. Willkommen in Ihrem traumhaften neuen Zuhause in Spiez! Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly.ch/marktplatz/ojbySefa", "room": "6.5", "surface": "170", "price": "958500"}, {"id": 6, "title": "«3 Zimmer Einfamilienhaus mit Galerie»", "description": "« Das freistehende Chalet LE RÉDUIT » Das sehr gepflegte Einfamilienhaus im Chalet Stil befindet sich im Ortsteil Schlegeli am Jägerweg 11 in Adelboden und wurde als Ferienchalet genutzt. Zirka 50 Meter unterhalb des Chalets befindet sich der Einstellhallenplatz und der ungedeckte Autoabstellplatz. Die Zufahrt wie auch das Aus- und Einladen des Fahrzeuges zum und beim Chalet sind gewährleistet.Das Chalet LE RÉDUIT besteht aus einer Wohneinheit. Auf drei Ebenen schaffen vier Schlafzimmer, zwei Badezimmer, ein Tages WC sowie ein grosser Wohn- und", "room": "6", "surface": "230", "price": null}, {"id": 7, "title": "«Découvrez cet havre de paix à Treyvaux - Une maison pleine de potentiel !»", "description": "Nichée au coeur de la campagne, loin de l'excitation de la vie citadine, cette charmante maison située au milieu des champs vous offre un véritable refuge de tranquillité.Avec son joli potentiel de développement, tant dans la partie habitable actuelle que dans la grange, vous pourrez réaliser une magnifique rénovation. Imaginez les possibilités infinies pour créer un espace complémentaire qui correspond à vos besoins et à votre mode de vie. Que ce soit pour des chambres supplémentaires, un espace pour vous adonner à votre passion ou un immense ", "room": "5.5", "surface": "160", "price": "984060"}, {"id": 8, "title": "«NOUVELLE CONSTRUCTION : Seules 2 maisons sur 3 sont encore disponibles, à 10 MINUTES DE MURTEN.»", "description": "NOUVELLE CONSTRUCTION : Seules 2 maisons sur 3 sont encore disponibles, à 10 MINUTES DE MURTEN.MAISON B EST DÉJÀ RÉSERVÉEMa maison, que vous avez contribué à créer avec amour, est tout simplement fantastique Elle est idéale pour une famille avec des enfants, car juste derrière la maison nouvellement construite, il y a une pelouse pour jouer.Ma salle de séjour est spacieuse, avec beaucoup de lumière du jour et pourtant confortable. L'accès à l'espace cuisine et salle à manger est ouvert. La cuisine est très moderne et de qualité, avec un îlot de", "room": "5.5", "surface": "230", "price": "1124640"}, {"id": 9, "title": "«NEUBAU: Nur noch 2 von 3 Häuser verfügbar, 10 MINUTEN VON MURTEN ENTFERNT»", "description": "Ihre Chance auf ein exklusives Reiheneckhaus mit der Möglichkeit den Innenausbau selber zu gestaltenHAUS B IST BEREITS RESERVIERT!Mein liebevoll von Ihnen mitgestaltetes Haus ist einfach fantastisch. Gerade für eine Familie mit Kindern ist es ideal, denn gleich hinter dem neu erbauten Haus, wartet ein Rasen zum Herumtollen.Mein Wohnzimmer ist grosszügig, mit viel Tageslicht und doch gemütlich. Der Zugang zum Koch- und Essbereich ist offen. Die Küche ist sehr modern und hochwertig, mit einer Kochinsel und viel Stauraum. Ich besitze zwei Badezimm", "room": "5.5", "surface": "230", "price": "1124640"}, {"id": 10, "title": "«Ihr Traum vom Einfamilienhaus!»", "description": "Einmalige GelegenheitWillkommen im Herzen eines ruhigen Quartiers, in welchem sich dieses bezaubernde Haus mit einem grosszügigen Garten befindet. Lesen Sie weiter, um mehr über die Einzigartigkeit dieses Hauses zu erfahren:160 m² Nettowohnfläche verteilt auf zwei Etagen und 3.5 ZimmerZusätzlicher grosszügiger 40m2 grosser Hobbyraum mit direktem Zugang zu der GarageLichtdurchflutete Räumlichkeiten dank grossen Fensterfronten, welche mit Insektenschutzgitter ausgestattet sindGrosser, offener und heller Wohn- und Essbereich mit direktem Zugang zu", "room": "5.5", "surface": "160", "price": "1455640"}, {"id": 11, "title": "«4-Zimmer-Einfamilienhaus mit 4 Garagen an ruhiger und zentraler Lage»", "description": null, "room": "8", "surface": "280", "price": "1469700"}, {"id": 12, "title": "«Neubau 3.5 Zimmer Einfamilienhaus an ruhiger Lage in Biberist»", "description": "Baujahr: 2023Wohnfläche: 170 m2Grundstückfläche: 394 m2Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4341249Raumkonzept:EG- Wohn- und Essbereich mit Küche- 1 Zimmer- Dusche/WC- Technikraum- EingangDG- 3 Zimmer - Badezimmer und Waschküche- VorplatzDiese Liegenschaft zeichnet sich durch folgende Merkmale aus:- Neubau- Ausstattung und Bodenbeläge können mitbestimmt werden- Ganztagessonne- Lichtdurchflute", "room": "5.5", "surface": "170", "price": "1238380"}, {"id": 13, "title": "«Generationenhaus mit Potential»", "description": "Wohnhaus mit Atelier als GenerationenhausDie Liegenschaft aus den 30-er Jahren befindet sich an attraktiver Wohnlage direkt neben dem Schulhaus Büelen.Überdurchschnittlicher Landanteil mit Atriumgarten und altem Baumbestand.- 2 x 3.5 Zimmer-Wohnung- 1 x 3.0 Zimmer-Dachwohnung- Atelier/Werkstatt mit Sanitärbereich im UG- GarageInvestitionen bezüglich Ausbau, Haustechnik und Installationen etc. sind zu budgetieren.Wir freuen uns, Ihnen das Wohnhaus mit seinem Nutzenpotential einmal zeigen zu dürfen.", "room": "9", "surface": "939", "price": null}, {"id": 14, "title": "«AgentSelly - Charmantes Haus mit Land und Garten»", "description": "Dieses gemütliche Haus beinhaltet 2 Wohnungen auf 3 Stockwerken, eine grosse Werkstatt in der Scheune und eine grosszügige Gartenfläche. Das Mehrfamilienhaus bietet sich mit der bestehenden Mieterschaft ideal als Renditeobjekt an. Die zweigeschossige Wohnung überzeugt durch den charmanten Wohnbereich mit Cheminée und den direkten Zugang zum Garten. Die untere Wohnung ist praktisch ausgebaut und wirkt mit den Holzbalken schön heimelig. Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly.ch/marktplatz/ZycgRm", "room": "7.5", "surface": "270", "price": "1016010"}, {"id": 15, "title": "«4 ½ Zimmer-Reihen-Einfamilienhaus in Uetendorf»", "description": "Weitere Informationen sowie die Verkaufsdokumentation und den virtuellen 360 Grad-Panorama-Rundgang finden Sie auf unserer Website: saxerimmo.chTiefe Wohn- und NebenkostenFamilienfreundliche Lage und QuartierGartenfläche mit Sitzplatz und HochbeetenTop Lage nächst Dorfkern / ÖV / Einkaufen / SchulenCharmantes Wohn- und Esszimmer mit offener KücheDas 4 ½ Zimmer-Reihen-Einfamilienhaus befindet sich an zentraler Lage und zugleich in einem familienfreundlichen Wohnquartier in einer 30er-Zone in Uetendorf. Die Überbauung «Hängeli» umfasst 20 Reihen-", "room": "4.5", "surface": "140", "price": "1137420"}, {"id": 16, "title": "«Einfamilienhaus oder Generationenhaus!?»", "description": "Ein Haus für Ihre Familie oder Wohngemeinschaft / Generationenwohnen / Renditeobjekt / Wohnen + Arbeiten,...?Sie entscheiden! Das 1911 erbaute Haus wird aktuell als Zweifamilienhaus genutzt. Beide Wohnungen sind mit einem unbefristeten Mietvertrag je an eine Familie vermietet (total 11 Personen). Das Haus bietet Ihnen: Wohnung mit 7.5 Zimmer 135 m2Wohnung mit 3 Zimmer 53m22 ReduitsWerkstatt mit 3 Räumen 48m22 EstricheKeller mit 3 RäumenWaschküche / Heizung 15m2Garage 21m2Parkplatz 18m2VelounterstandGartenbereich mit 453m2Nun können", "room": "9.5", "surface": "240", "price": "1143810"}, {"id": 17, "title": "«Viel Platz für eine Familie und priv. Garten (W5)!»", "description": "Löwen Lauperswil - Wohnungen und Reihenhäuser so einzigartig wie Sie! Endlich,..Der historische Löwen in Lauperswil wird aus seinem Dornröschenschlaf geholt. Das grosse Volumen, das historische Fassaden- und Mauerwerk werden wieder einem Zweck zugeführt. Nach Jahren des Leerstands wird der einst stolze Gasthof Löwen zum eindrucksvollen Wohnhof mit 2 Reihenhäusern, 4 Eigentumswohnungen sowie einem Disponibelraum. Jede Einheit ein Unikat mit dem einzigartigen Mix aus Tradition und Moderne.Sie lieben das Emmental? Sie wohnen gerne behaglich hinter", "room": "7.5", "surface": "", "price": "1571940"}, {"id": 18, "title": "«Im Herzen der Neubausiedlung»", "description": null, "room": "7.5", "surface": "", "price": "1239660"}, {"id": 19, "title": "«Villa Lengnau 1918»", "description": null, "room": "10", "surface": "2000", "price": null}, {"id": 20, "title": "«Magnifique villa d'angle 2.5 pièces avec jardin»", "description": "Cette magnifique villa d'angle de 2.5 pièces, nichée dans un quartier résidentiel paisible, a été méticuleusement rénovée pour offrir un cadre de vie contemporain et confortable. Distinguée par ses espaces extérieurs, sa luminosité et ses équipements modernes, cette propriété incarne le charme de la vie à la suisse.Le spacieux séjour cuisine de 42 m2 constitue le point central de la vie en famille. Il s'ouvre sur un jardin clôturé, créant ainsi un espace ouvert idéal pour la détente et les réceptions. La terrasse, offrant une orientation parfai", "room": "4.5", "surface": "120", "price": "958500"}, {"id": 21, "title": "«Komplett saniertes Doppel-Einfamilienhaus»", "description": "Entdecken Sie Ihr Traumhaus an einer exklusiven Lage! Diese wunderschöne Doppelhaushälfte mit 3.5 Zimmern wurde komplett neu renoviert und erstrahlt nun in neuem Glanz. Mit einer modernen und stilvollen Ausstattung sowie hochwertigen Materialien bietet dieses Haus ein Ambiente zum Wohlfühlen.Die gesamte Immobilie wurde mit viel Liebe zum Detail renoviert. Moderne Böden, stilvolle Fliesen und hochwertige Sanitäreinrichtungen verleihen dem Haus einen zeitgemässen Charakter. Die energiesparende Wärmepumpe sorgt nicht nur für angenehme Wärme, sonde", "room": "5.5", "surface": "150", "price": "1016010"}, {"id": 22, "title": "«Avec magnifique véranda»", "description": null, "room": "7", "surface": "220", "price": "1148920"}, {"id": 23, "title": "«Rénover partiellement en 2015»", "description": null, "room": "5.5", "surface": "190", "price": "1009620"}]