[{"id": 0, "title": "«Reiheneckhaus in Stadtnähe»", "description": "Reiheneckhaus in StadtnäheIm ruhigen und familienfreundlichen Quartier in Bellach finden Sie Ihr neues Reiheneckhaus nahe der schönen Barockstadt Solothurn. Lassen Sie Ihrem handwerklichen Geschick freien Lauf und erschaffen Sie sich Ihre Wohlfühloase.Lassen Sie sich von den untenstehenden Vorteilen überzeugen:25 m² Nettowohnfläche verteilt auf 2.5-Zimmer und zwei Etagen plus UntergeschossEingangsbereich mit Platz für einen EsstischOffene und praktische Küche im ErdgeschossHelles Badezimmer mit Badewanne und LavaboGemütliches Wohnzimmer mit dir", "room": "4", "surface": "45", "price": "662000"}, {"id": 1, "title": "«Tolles 2-Familienhaus mit viel Umschwung im idyllischen Thal»", "description": "Tolles 2-Familienhaus mit viel Umschwung im idyllischen ThalSind Sie auf der Suche nach einem 2-Familienhaus, welches ideal als Mehrgenerationenhaus genutzt werden kann? Dann ist dieses Objekt mit vielseitigen Nutzungsmöglichkeiten genau die richtige für Sie! Die moderne 4-Zimmerwohnung im EG besticht durch ihre hellen Wohnräume. Die 6.5-Zimmerwohnung im OG wurde stets gut gepflegt und weist einen praktischen Grundriss auf. Abgerundet wird dieses attraktive Angebot durch den grossen Garten und das Ausbaupotential.AN EINER BESICHTIGUNG INTERESSI", "room": "10.5", "surface": "280", "price": "1278000"}, {"id": 2, "title": "«Ihre Chance --> Mehrgenerationenhaus mit Potential»", "description": "Das Mehrfamilienwohnhaus ist einseitig an einen Ökonomietrakt angebaut. Der Ökonomietrakt wird zum Teil als Lagerschopf genutzt. Die Grenzbaurechte hierfür sind grundbuchamtlich durch Dienstbarkeiten geregelt. Auf der Südseite ist eine grosser Grüngarten angelegt. Zugleich enthält diese Seite div. Parkmöglichkeiten. Auf der Strassenseite ist der Zugang mit Abstellmöglichkeiten für mehrere PW vorgesehen. Nördlich verzaubert Sie grosse die Grünanlage mit direktem Bachanstoss.Die Liegenschaft ist in massiver Bauweise unterkellert. Im Erdgeschoss v", "room": "8", "surface": "815", "price": "1265220"}, {"id": 3, "title": "«Wohn-und Geschäftshaus in der historischen Altstadt»", "description": "LageDas Objekt befindet sich im Herzen der unteren Altstadt (Unterstadt) von Burgdorf und ist an der Kreuzung der Mühlegasse und der Kronenhalde situiert. Auf der Rückseite des Objekts steigt der Stadthügel an, welcher die Grenze zwischen Ober- und Unterstadt definiert. LiegenschaftsbeschriebDas spätgotische Bürgerhaus gilt als eines der ältesten Wohnhäuser der Stadt Burgdorf. Auf der Nordwestseite des Sandsteinbaus liegt die Gassenfassade mit der Hauptbefensterung und einer Ladenfront im Erdgeschoss. In Richtung Nordosten befindet sich der Anb", "room": "8", "surface": "815", "price": "1917000"}, {"id": 4, "title": "«Aussergewöhnliche Doppelhaushälfte mit Garten und Seesicht»", "description": "Aussergewöhnliche Doppelhaushälfte mit Garten und SeesichtDiese gepflegte 2.5-Zimmer Doppelhaushälfte liegt in einem ruhigen und familienfreundlichen Wohnquartier in Gerolfingen und besticht durch ihre tolle Lage mit partieller Seesicht. Der grosse offene Wohn-/Essbereich mit gemütlichem Cheminée, die hellen Zimmer sowie die Galerie mit Balkon verleihen dem Haus seinen charmanten und unvergleichlichen Charakter. Ausserdem besteht die Möglichkeit, eine attraktive Hypothek zu übernehmen. Wir freuen uns auf Ihre Anfrage!AN EINER BESICHTIGUNG INTER", "room": "4.5", "surface": "120", "price": "1405800"}, {"id": 5, "title": "«Einzigartige Lage - Einfamilienhaus, Mehrgenerationenhaus alles ist hier möglich!»", "description": "Geniale Gelegenheit in Niederbipp!Wohnen Sie an bester Lage in Niederbipp - Auf dem Land und doch nahe dem Zentrum. Lassen Sie sich von diesem, an ruhiger und doch nahe der Hauptverkehrsachse Zürich-Bern gelegenen, 4.5-Zimmer Einfamilienhaus überraschen. Lassen Sie sich von den weiteren Vorteilen überzeugen:250 m² Nettowohnfläche verteilt auf 4.5 Zimmer und NebenräumenSonnendurchflutete Räume dank grossen Fensterfronten, die eine einzigartige Aussicht bietenSpass beim Kochen: Grosszügige und gut ausgestattete Küche bietet viel PlatzHelle Schlaf", "room": "8.5", "surface": "250", "price": "1531040"}, {"id": 6, "title": "«Freistehendes 3.5 Z' EFH mit Doppelgarage und Garten»", "description": "Im ruhigen und idyllischen Lupsingen verkaufen wir dieses grosszügige und moderne 3.5 Z' Einfamilienhaus. Die Liegenschaft wurde im Jahr 2004 gebaut und befindet sich in einem äusserst gepflegten und einzugsbereiten Zustand!Das Kaufobjekt streckt sich über drei Etagen und garantiert mit grosszügigem Grundriss und hohen Räumen eine angenehme Wohnatmosphäre. Sie betreten die Liegenschaft über den Eingangsbereich mit Fliesenboden und Einbauschränken. Der angrenzende Wohn-/Essbereich mit über 50 m2 wird sie begeistern! Die Wohnküche ist ebenfalls s", "room": "5.5", "surface": "230", "price": "1527210"}, {"id": 7, "title": "«Freistehendes Einfamilienhaus mit viel Privatsphäre und schönem Garten»", "description": "Freistehendes Einfamilienhaus, mitten im grossen, idylischen schönen Garten zu verkaufen. Das Haus befindet sich im ruhigem Wohnquartier nahe an der Grenze zu Breitenbach.Die Bushaltestelle ist nur ca. 120 Meter entfernt.Das Haus hat vier Zimmer im oberen Stockwerk inkl. eine Toilette.Im EG ist das gemütliche Wohnzimmer mit Schwedenofen und einem offenen Durchgang zum Esszimmer. Vom Wohnzimmer aus gelangt man auch auf die Terrasse, von wo aus man zum  Garten gelangt. Des weiteren ist die schöne Küche, ein Badzimmer mit Badewanne und ein separat", "room": "6", "surface": "170", "price": "1009620"}, {"id": 8, "title": "«EINFAMILIENHAUS (Neubau), ländlich zwischeund Biel und Bern»", "description": "In Oberwil bei Büren a. Aare, zwischen Biel und Bern erstellen wir Neubauwohnungen (Einfamilienhaus, 2.5 & 4.5.-Zimmerwohnungen). Das Haus ist an sehr ruhiger Lage direkt angrenzend an die Landwirtschaftszone.Der Erstbezug ist geplant für im Sommer / Herbst 2024. sämtliche Angaben finden Sie auf der Projektwebsite  Materialisierungen (Küche, Bad, Boden-/Plattenbeläge) können mitbestimmt werdenerschwingliche und faire KaufpreiseEinfamilienhaus ab CHF 1'150'000.--2.5-ZWG ab CHF 395'000.--4.5-ZWG ab CHF 690'000.--Für weitere Auskünfte stehen wir I", "room": "6.5", "surface": "220", "price": "1469700"}, {"id": 9, "title": "«Villa jumelée de 2.5 pièces au coeur de la citée médiévale»", "description": "Idéalement implantée dans une impasse d'un quartier privilégié au coeur d'Estavayer-le-Lac, cette ravissante villa familiale jouit d'un grand terrain privatif, engazonné et soigneusement arboré. De bon standing, la villa a été très bien entretenue au fil des ans et ses installations révisées régulièrement.Distribuée sur 2 niveaux, la partie jour est chaleureuse et lumineuse. L'entrée principale se compose d'un hall avec armoires de rangement et penderie, une buanderie équipée/local technique, un WC visiteurs, un petit réduit aménagé sous l'esca", "room": "4.5", "surface": "130", "price": "1827540"}, {"id": 10, "title": "«Ein Stück Solothurner Kulturgut - das Patrizierhaus \"Güetli\"»", "description": "Ihr Traum wird wahr!Ein Stück Solothurner Geschichte steht zum Verkauf. Das Patrizierhaus Villa \"Güetli\" an der Baselstrasse 49 in der Barockstadt Solothurn wartet auf Sie!Um 1815 erbaute Karl Schmid in einem der beiden Gärten unweit vom Gasthof Sternen das sogenannte \"Güetli\". In den Katasterplänen von 1818 findet sich das Haus bereits als dreiflüglige Anlage eingezeichnet. Diese Anlage ist heute noch weitgehend in der ursprünglichen Substanz erhalten. Einzig auf der Nordseite sind einige weitergehende Veränderungen vorgenommen worden. Das Hau", "room": "14", "surface": "510", "price": "3831440"}, {"id": 11, "title": "«freistehendes Einfamilienhaus»", "description": null, "room": "4.5", "surface": "120", "price": null}, {"id": 12, "title": "«Gemütliches 3-Zimmer-Atriumhaus mit Cheminée und Einstellhallenplatz»", "description": "Diese spannende Liegenschaft liegt in einer ruhigen und familienfreundlichen Überbauung mit 14 Einfamilienhäusern.Dieses Haus bietet Ihnen:AtriumCheminéeSitzplatz NordseiteSitzplatz mit Gartencheminée SüdseiteBad mit Dusche im ErdgeschossBad mit Badewanne im ObergeschossBalkonEinstellhallenplatzBeheizter Hobbyraum mit TageslichtFür dieses attraktive Haus ist ein virtueller Rundgang verfügbar. Gerne zeigen wir Ihnen die Liegenschaft auch bei einem persönlichen Besichtigungstermin.", "room": "6", "surface": "180", "price": "1180810"}, {"id": 13, "title": "«Einfamilienhaus an privilegierter Lage in Bolligen»", "description": "Einfamilienhaus an privilegierter Lage in BolligenDas Einfamilienhaus befindet sich an bevorzugter Lage in Bolligen und überzeugt mit folgenden Highlights: ErdgeschossWohnbereich auf zwei Geschossen Grosszügiges Entrée mit Einbauschränken und GarderobeHeller Wohnbereich mit Parkettboden und grossen FensterfrontenDirekter Zugang vom Wohnzimmer in den sonnigen GartenCheminée im Wohnzimmer Küche mit Plattenboden und genügend Stauraumseparates WCObergeschossDrei Abschliessbare Zimmer (eines davon ist ein \"Masterbedroom\" mit separatem Bad)Zwei Bäder", "room": "6", "surface": "260", "price": "2300400"}, {"id": 14, "title": "«Exclusif: Grand chalet à rénover avec belle situation et potentiel»", "description": "Exclusif: Grand chalet à rénover avec belle situation et potentielSitué en plein c?ur du village, ce charmant chalet de 1760 offre un cadre de vie exceptionnel, alliant authenticité et proximité. Construit sur deux niveaux plus combles aménageables, il bénéficie d'une belle luminosité et d'un dégagement sur l'église. Son garage/atelier indépendant offre de nombreuses possibilités d'aménagement. Avec une surface habitable pouvant atteindre 334 m2 (Ibus 0.6), cet chalet est une véritable pépite à découvrir sans tarder. Sa situation calme et sa pr", "room": "7.5", "surface": "360", "price": "639000"}, {"id": 15, "title": "«Einzigartiges 3.5-Zimmer EFH mit Weitsicht bis zu den Alpen»", "description": "Auf dem gepflasterten Vorplatz angekommen, erhalten wir einen ersten Eindruck von der aussergewöhnlichen Lage dieses 3.5-Zimmer-Doppelhauses. Ein Garagenbau trennt die beiden Häuser. Diese Anordnung kommt dem Charakter des freistehenden Einfamilienhauses sehr nahe und ermöglicht maximale Privatsphäre für die Bewohner. Die Garage mit dem motorisierten Garagentor bietet Platz für ein Auto. Vor dem Haus befindet sich ein weiterer Stellplatz. Vor Wind und Wetter geschützt führt der überdachte Hauszugang, wo auch eine Türe zur Garage ist,  zur Haust", "room": "6.5", "surface": "220", "price": "1444140"}, {"id": 16, "title": "«Vue imprenable sur le lac et les montagnes»", "description": "Au centre du pittoresque village de Cortaillod, proche de tous les commerces, face aux vignes et le lac, voici une magnifique maison aux grands volumes et jardin. Dotées d'énormément de cachet grâce à ses grands espaces, ses poutres apparentes, ses tomettes d'origine, elle ne peut que séduire les amoureux de belles pierres anciennes et de calme absolu.Elle est composée sur deux niveaux habitables + comblesAu rez:Vous trouverez une cuisine ouverte sur un séjour lumineux donnant accès direct à la terrasse et le jardin. Une grande cave à vin et un", "room": "8", "surface": "630", "price": "3054420"}, {"id": 17, "title": "«Superbe maison jumelée familiale rénovée !»", "description": "Erigée sur une parcelle de 710 m², cette maison jumelée familiale rénovée en 2023 de 2.5 pièces est et idéalement située au lieux dit \"Les Herses\".- Cette belle villa mitoyenne est en phase finale de rénovation ; parquets du 1er étage neufs. toiture neuve avec pose prochainement de panneaux photovoltaïques nouvelle génération, peintures intérieures et extérieurs. Aucun travaux à prévoir à long terme, comme neuve.- Surface habitable d'environ 160 m²- Chambre parentale avec terrasse de plus de 30m² - Orientation Sud-Ouest- Véranda, terrasse et va", "room": "4.5", "surface": "160", "price": "1086300"}, {"id": 18, "title": "«Einseitig angebautes Einfamilienhaus im Spiegel»", "description": "Weitere Informationen entnehmen Sie der angefügten Dokumentation.Unsere Frau C. Spicher, Tel. Tel. 031 320 31 74, steht Ihnen für Auskünfte und/oder für eine Besichtigung gerne zur Verfügung.", "room": "8", "surface": "535", "price": "1635840"}, {"id": 19, "title": "«Klassik vereint mit Moderne»", "description": null, "room": "7.5", "surface": "400", "price": "3131100"}, {"id": 20, "title": "«Venez vivre au paradis»", "description": "Situé dans un quartier calme et résidentiel, en lisière de bois, bénéficiant d'un ensoleillement hors du commun, ce bien saura vous séduire par sa typologie et ses finitions de qualité. Cette maison possède tout le charme dont vous rêvez. Erigée en 1999, sur une jolie parcelle denviron 886 m2, cette villa a bénéficié de nombreuses rénovations au fil des années et offre un confort absolu dans un cadre de vie exclusif. Dans la partie jour, vous découvrirez une spacieuse et lumineuse pièce de vie. Elle est pourvue d'un séjour avec un très beau poê", "room": "5.5", "surface": "270", "price": null}, {"id": 21, "title": "«En construction VILLAS un coin de Paradis Tour- de-Trême VUE Panoramique terrasse pelouse un bonheur»", "description": null, "room": "6.5", "surface": "210", "price": "1731690"}, {"id": 22, "title": "«2/3 Vendus Villas individuelles terrasse pelouse beau quartier residentiel/ Jercicho/ calme et bien agreable»", "description": null, "room": "7", "surface": "210", "price": "1776420"}, {"id": 23, "title": "«La villa des Rêves individuelle Un Paradis Moderne à Gruyères un chef d oeuvre d architecture réfléchie»", "description": null, "room": "6", "surface": "190", "price": "2006460"}]