[{"id": 0, "title": "«Saniertes 3.5 Zi. Einfamilienhaus mit eigenem Wald! Ein wahres Bijoux für Geniesser und Naturliebhaber»", "description": "Hier erwartet Sie ein vollständig kernsaniertes Liebhaberobjekt auf einem äusserst spannenden Grundstück. Dieses einzigartige Haus verfügt über einen eigenen Wellness-Bereich, wunderschöne lichtdurchflutete Wohnräume, einen eigenen Wald, ein Biotop und einen Bachanschluss sowie zahlreiche weitere bemerkenswerte Besonderheiten.Die gesamte Liegenschaft wurde vor wenigen Jahren umfassend saniert und erweitert. Dadurch erwartet Sie heute ein technisch hochmodernes Haus. Das Anwesen erstreckt sich über eine äusserst faszinierende und einzigartige Pa", "room": "5.5", "surface": "260", "price": null}, {"id": 1, "title": "«Eine Oase der Ruhe»", "description": "Eine Oase der RuheEntdecken Sie ein unvergessliches Urlaubserlebnis in einem sanierten Ferienhaus, welches den perfekten Mix aus modernem Komfort und rustikalem Charme bietet.Lassen Sie sich von untenstehenden Vorteilen überzeugen:150 m² Wohnfläche verteilt auf zwei EtagenIm Erdgeschoss befindet sich ein grosses Wohnzimmer und ein Zimmer mit zusätzlichem Gäste-WCGeschlossene Küche mit Platz für Ihre Gäste im ObergeschossDrei helle und grosszügige SchlafzimmerModernes Badezimmer mit BadewanneZusätzliches Reduit dient als Stauraum Der komplett sa", "room": "5.5", "surface": "150", "price": "667680"}, {"id": 2, "title": "«Tolles 2-Familienhaus mit viel Umschwung im idyllischen Thal»", "description": "Tolles 2-Familienhaus mit viel Umschwung im idyllischen ThalSind Sie auf der Suche nach einem 2-Familienhaus, welches ideal als Mehrgenerationenhaus genutzt werden kann? Dann ist dieses Objekt mit vielseitigen Nutzungsmöglichkeiten genau die richtige für Sie! Die moderne 4-Zimmerwohnung im EG besticht durch ihre hellen Wohnräume. Die 6.5-Zimmerwohnung im OG wurde stets gut gepflegt und weist einen praktischen Grundriss auf. Abgerundet wird dieses attraktive Angebot durch den grossen Garten und das Ausbaupotential.AN EINER BESICHTIGUNG INTERESSI", "room": "10.5", "surface": "280", "price": "1284000"}, {"id": 3, "title": "«Ihre Chance --> Mehrgenerationenhaus mit Potential»", "description": "Das Mehrfamilienwohnhaus ist einseitig an einen Ökonomietrakt angebaut. Der Ökonomietrakt wird zum Teil als Lagerschopf genutzt. Die Grenzbaurechte hierfür sind grundbuchamtlich durch Dienstbarkeiten geregelt. Auf der Südseite ist eine grosser Grüngarten angelegt. Zugleich enthält diese Seite div. Parkmöglichkeiten. Auf der Strassenseite ist der Zugang mit Abstellmöglichkeiten für mehrere PW vorgesehen. Nördlich verzaubert Sie grosse die Grünanlage mit direktem Bachanstoss.Die Liegenschaft ist in massiver Bauweise unterkellert. Im Erdgeschoss v", "room": "8", "surface": "815", "price": "1271160"}, {"id": 4, "title": "«Wohn-und Geschäftshaus in der historischen Altstadt»", "description": "LageDas Objekt befindet sich im Herzen der unteren Altstadt (Unterstadt) von Burgdorf und ist an der Kreuzung der Mühlegasse und der Kronenhalde situiert. Auf der Rückseite des Objekts steigt der Stadthügel an, welcher die Grenze zwischen Ober- und Unterstadt definiert. LiegenschaftsbeschriebDas spätgotische Bürgerhaus gilt als eines der ältesten Wohnhäuser der Stadt Burgdorf. Auf der Nordwestseite des Sandsteinbaus liegt die Gassenfassade mit der Hauptbefensterung und einer Ladenfront im Erdgeschoss. In Richtung Nordosten befindet sich der Anb", "room": "8", "surface": "815", "price": "1926000"}, {"id": 5, "title": "«Grande maison jumelle. Situation exclusive»", "description": null, "room": "6.5", "surface": "220", "price": "1181280"}, {"id": 6, "title": "«Aussergewöhnliche Doppelhaushälfte mit Garten und Seesicht»", "description": "Aussergewöhnliche Doppelhaushälfte mit Garten und SeesichtDiese gepflegte 2.5-Zimmer Doppelhaushälfte liegt in einem ruhigen und familienfreundlichen Wohnquartier in Gerolfingen und besticht durch ihre tolle Lage mit partieller Seesicht. Der grosse offene Wohn-/Essbereich mit gemütlichem Cheminée, die hellen Zimmer sowie die Galerie mit Balkon verleihen dem Haus seinen charmanten und unvergleichlichen Charakter. Ausserdem besteht die Möglichkeit, eine attraktive Hypothek zu übernehmen. Wir freuen uns auf Ihre Anfrage!AN EINER BESICHTIGUNG INTER", "room": "4.5", "surface": "120", "price": "1412400"}, {"id": 7, "title": "«Freistehendes Einfamilienhaus mit viel Privatsphäre und schönem Garten»", "description": "Freistehendes Einfamilienhaus, mitten im grossen, idylischen schönen Garten zu verkaufen. Das Haus befindet sich im ruhigem Wohnquartier nahe an der Grenze zu Breitenbach.Die Bushaltestelle ist nur ca. 120 Meter entfernt.Das Haus hat vier Zimmer im oberen Stockwerk inkl. eine Toilette.Im EG ist das gemütliche Wohnzimmer mit Schwedenofen und einem offenen Durchgang zum Esszimmer. Vom Wohnzimmer aus gelangt man auch auf die Terrasse, von wo aus man zum  Garten gelangt. Des weiteren ist die schöne Küche, ein Badzimmer mit Badewanne und ein separat", "room": "6", "surface": "170", "price": "1014360"}, {"id": 8, "title": "«Vue imprenable sur le lac et les montagnes»", "description": "Au centre du pittoresque village de Cortaillod, proche de tous les commerces, face aux vignes et le lac, voici une magnifique maison aux grands volumes et jardin. Dotées d'énormément de cachet grâce à ses grands espaces, ses poutres apparentes, ses tomettes d'origine, elle ne peut que séduire les amoureux de belles pierres anciennes et de calme absolu.Elle est composée sur deux niveaux habitables + comblesAu rez:Vous trouverez une cuisine ouverte sur un séjour lumineux donnant accès direct à la terrasse et le jardin. Une grande cave à vin et un", "room": "8", "surface": "640", "price": "3068760"}, {"id": 9, "title": "«Ein Stück Solothurner Kulturgut - das Patrizierhaus \"Güetli\"»", "description": "Ihr Traum wird wahr!Ein Stück Solothurner Geschichte steht zum Verkauf. Das Patrizierhaus Villa \"Güetli\" an der Baselstrasse 49 in der Barockstadt Solothurn wartet auf Sie!Um 1815 erbaute Karl Schmid in einem der beiden Gärten unweit vom Gasthof Sternen das sogenannte \"Güetli\". In den Katasterplänen von 1818 findet sich das Haus bereits als dreiflüglige Anlage eingezeichnet. Diese Anlage ist heute noch weitgehend in der ursprünglichen Substanz erhalten. Einzig auf der Nordseite sind einige weitergehende Veränderungen vorgenommen worden. Das Hau", "room": "14", "surface": "510", "price": "3849430"}, {"id": 10, "title": "«Les Pontins, grande maison 3 pièces avec garage et terrain»", "description": "DescriptionGrande maison villageoise se situe sur les hauteurs du village de St-Imier, à proximité des pistes du domaine skiable des bugnenets-Savagnières et de la charmante ville de Saint-Imier.Elle bénéficie d'une luminosité naturelle et d'un ensoleillement tout au long de la journée.Un garage ainsi que plusieurs places de stationnement complètent ce bien.Cette habitation demande des rénovations afin de lui redonner tout son éclat !Elle est construite sur une parcelle de 438 m2 avec un terrain adjacent de 630 m2.Elle se compose comme suit :So", "room": "7", "surface": "1148", "price": "616320"}, {"id": 11, "title": "«Verwirklichen Sie Ihren Wohntraum an Top-Lage»", "description": "Ganz gleich, ob Sie eine Grossfamilie sind, ein Mehrgenerationen-Haus suchen oder Wohnen und Arbeiten unter einem Dach verbinden wollen wir haben ein Wohnjuwel gefunden, welches Ihnen all diese Optionen bietet. Das gesamte Haus ist in einem guten Zustand und bietet eine Vielzahl an Möglichkeiten für individuelle Wohnkonzepte und höchste Wohnqualität. So ist auch ein Anbau oder ein Zusatzbau realisierbar. Im Dachgeschoss befindet sich eine im Jahr 1441 erbaute 2.5-Zimmerwohnung mit eigenem Zugang und einer wunderbaren Weitsicht. Das Erd- und Obe", "room": "9", "surface": "320", "price": null}, {"id": 12, "title": "«Exclusif: Grand chalet à rénover avec belle situation et potentiel»", "description": "Exclusif: Grand chalet à rénover avec belle situation et potentielSitué en plein c?ur du village, ce charmant chalet de 1760 offre un cadre de vie exceptionnel, alliant authenticité et proximité. Construit sur deux niveaux plus combles aménageables, il bénéficie d'une belle luminosité et d'un dégagement sur l'église. Son garage/atelier indépendant offre de nombreuses possibilités d'aménagement. Avec une surface habitable pouvant atteindre 334 m2 (Ibus 0.6), cet chalet est une véritable pépite à découvrir sans tarder. Sa situation calme et sa pr", "room": "7.5", "surface": "360", "price": "642000"}, {"id": 13, "title": "«AgentSelly - Ein Traumhaus zum Verlieben»", "description": "Diese charmante Doppelhaushälfte erstreckt sich über drei Geschosse und verfügt über einen Gartensitzplatz, eine Dachterrasse und eine Doppelgarage. Vier Schlafzimmer und praktische Nebenräume bieten ausreichend Platz zum Wohnen und Schlafen. Der schöne Wohnbereich mit einem heimeligen Schwedenofen und die grosszügige Galerie laden zum Entspannen ein. Das Haus ist perfekt auf die Bedürfnisse einer Familie abgestimmt und bietet alles, was man sich wünscht. Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly", "room": "5.5", "surface": "210", "price": "1213380"}, {"id": 14, "title": "«Einseitig angebautes Einfamilienhaus im Spiegel»", "description": "Weitere Informationen entnehmen Sie der angefügten Dokumentation.Unsere Frau C. Spicher, Tel. Tel. 031 320 31 74, steht Ihnen für Auskünfte und/oder für eine Besichtigung gerne zur Verfügung.", "room": "8", "surface": "535", "price": "1643520"}, {"id": 15, "title": "«9 ½ Zimmer Einfamilienhaus auf 1’039m2 Land»", "description": "Liebhaber-Objekt mit grossem Gartenhaus und Schopf, angrenzend an Landwirtschaftszone. Von der Grösse her könnte es auch als 2-Generationenhaus dienen.Details siehe sep. Dokumentation.", "room": "9.5", "surface": "1039", "price": "1258320"}, {"id": 16, "title": "«Stilvolles Einfamilienhaus an familienfreundlicher Lage»", "description": "Willkommen in diesem beeindruckenden 3.5-Zimmer-Einfamilienhaus, das eine Fülle von Annehmlichkeiten und luxuriösen Extras bietet. Diese grosszügige Residenz ist perfekt für Familien, die viel Platz und Komfort suchen. Zu den Highlights gehört eine eigene Sauna, die Entspannung und Wellness direkt zu Ihnen nach Hause bringt. Mit seinen geräumigen Zimmern, hochwertigen Oberflächen und einem gepflegten Garten ist dieses Haus der perfekte Ort, um das Leben in vollen Zügen zu geniessen. Willkommen in Ihrem Traumhaus, das all Ihre Erwartungen übertr", "room": "6.5", "surface": "260", "price": "1540800"}, {"id": 17, "title": "«IHR NEUBAU MIT FERNSICHT»", "description": "Dieses bewilligte Neubauprojekt besticht mit einem durchdachten und praktischen Grundrisskonzept und einem modernen Ausbaustandard. Die ideale Anordnung der Fenster gewährleisten eine ideale Belichtung der Räume und sorgen für eine Wohlfühlatmosphäre. Auf dem Balkon und dem Sitzplatz geniessen Sie nebst viel Sonnenlicht eine fantastische Aussicht in die malerische Landschaft - Beste Aussichten für Ihre Zukunft! Dieses LIVING ESTATES Angebot punktet mit folgenden Facts: Panoramasicht in die malerische LandschaftBaubewilligung vorhandenAusbau nac", "room": "5.5", "surface": "180", "price": "1534380"}, {"id": 18, "title": "«Terrasses ouvertes sur une vue spectaculaire»", "description": null, "room": "4.5", "surface": "200", "price": "1951680"}, {"id": 19, "title": "«Aux Combes (hauteurs du Landeron), belle maison mitoyenne de 3 pièces»", "description": null, "room": "5", "surface": "1545", "price": "995100"}, {"id": 20, "title": "«Réf: 11029 *** Sect. Leymen - Biederthal : Maison familiale, surélevée, 180 m² sur 13 ares constr.»", "description": "Sect. Leymen - Rodersdorf SO Ch - Biederthal (à env. 1,5 km du Tram pour Bâle). Frontière Suisse Bourg, Hagenthal, ISB Reinach, Basel 5 - 25 min: Maison familiale, surélevée, 180 m² sur 13 ares constr. / salon-séjour avec cheminée (KEIFLIN) + chauf. au sol env. 40 m², 3 accès jardin, cuisine ouverte avec ilot récente / 4 gr. chambres dont 1 masterbedroom + dressing, mezzanine, 1 salle de bain, grand balcon. Parquet et carrelage récente. Ruelle calme, quartier résidentiel, belle vue dégagée Jura + Forêt-Noire..Sous-sol: cellier, chaufferie fuel ", "room": "6", "surface": "180", "price": null}, {"id": 21, "title": "«A 700 m du lac de Neuchâtel - Villa avec jardin sans vis-à-vis !»", "description": "Villa de 7 pièces avec terrasse et jardin sans vis-à-vis!Bienvenue dans cette villa lumineuse de 7 pièces, construite en 1944 et rénovée en 1994, située loin de toutes nuisances, dans un quartier résidentiel, en lisière de forêt et à quelques pas du lac de Neuchâtel, sur la Commune de Marin-Épagnier.Orientée sud-ouest pour sa partie à vivre (terrasse et jardin), et sise sur une parcelle de 994m2, cette villa ensoleillée de 350m2 se distribue sur 3 niveaux.Le rezde-chaussée, est doté de grandes baies vitrées, donnant accès aux différents espaces", "room": "8", "surface": "320", "price": null}, {"id": 22, "title": "«Superbe chalet du 18ème siècle avec vue panoramique»", "description": "Ce magnifique chalet authentique construit en 1756 dans la pure tradition des chalets du pays d'En-Haut est niché dans un cadre exceptionnel sur une parcelle de 4'883 m2 et bénéficie d'une vue panoramique sur les montagnes environnantes.L'endroit est calme et à quelques minutes seulement des commerces et des transports. Il peut-être converti en une magnifique propriété individuelle, en résidence secondaire ou en activité commerciale comme un hôtel de luxe ou un centre de bien-être.Proche des stations de ski comme la célèbre station de Gstaad ou", "room": "20", "surface": "1280", "price": "5778000"}, {"id": 23, "title": "«Sensation de paix, d'espace et de liberté»", "description": "Situé au centre de Payerne, ce bien saura vous séduire par sa typologie et ses grands espaces. Cette maison possède tout le charme dont vous rêvez pour votre famille.Érigé en 1927 et rénové en 2007, sur une jolie parcelle denviron 844 m2, ce bien offre un confort absolu dans un cadre de vie exclusif et proche de toutes les commodités.Dans la partie jour, au rez-de-chaussée, vous découvrirez un hall d'entrée, un grand séjour avec parquet massif, une cuisine agencée fermée et habitable et une salle à manger. Une salle de bains avec baignoire d'an", "room": "5.5", "surface": "280", "price": "1605000"}]