{"data": [{"id": 0, "title": "«Maison contiguë à Albeuve»", "description": null, "room": "5.5", "surface": "220", "price": null}, {"id": 1, "title": "«Freistehendes Zweifamilienhaus Ende Bauzone»", "description": null, "room": "8", "surface": "220", "price": null}, {"id": 2, "title": "«Maison jumelée grand espace à vivre de 74 m2»", "description": null, "room": "6.5", "surface": "190", "price": "1290780"}, {"id": 3, "title": "«Maison contigüe»", "description": null, "room": "5.5", "surface": "441", "price": "1853100"}, {"id": 4, "title": "«Villa in Burgdorf»", "description": null, "room": "8.5", "surface": "430", "price": null}, {"id": 5, "title": "«Tolle Doppelhaushälfte mit grossem Garten an familienfreundlicher Lage»", "description": "Tolle Doppelhaushälfte mit grossem Garten an familienfreundlicher LageNach Vereinbarung steht dieses grosszügige und äusserst gepflegte Doppelhaus mit 3.5 Zimmern und grossem Garten zum Verkauf. Die Immobilie wurde im Jahr 2007 errichtet und befindet sich in einer ruhigen, familienfreundlichen Siedlung, nur wenige Gehminuten von der Schule entfernt (2 Min.). Erleben Sie vor Ort die lichtdurchfluteten Wohnräume, das weitläufig ausgebaute Dachgeschoss und den charmanten Charakter des Hauses. Melden Sie sich noch heute für einen Besichtigungstermi", "room": "5.5", "surface": "200", "price": "1124640"}, {"id": 6, "title": "«Idyllisches Wohnen mit Bergsicht»", "description": "Die Liegenschaft befindet sich an einer ruhigen Sackgasse in Herrenschwanden. Unweit der Stadt Bern und bester Infrastruktur profitiert Herrenschwanden von der Aare sowie den Wäldern und Felder in der Umgebung. Am Anfang der ruhigen Sackgasse, an der Scheuermattstrasse 1, befindet sich die Garage mit darüberliegendem Dachgarten (Dachgarten zurzeit als Gemüsebeet genutzt). 50 Meter weiter liegt die Liegenschaft mit drei Aussenabstellplätzen. Über eine Treppe, durch einen Efeubogen, gelangen Sie auf die Ebene des Gartens und der Liegenschaft. Der", "room": "5.5", "surface": "210", "price": "2019240"}, {"id": 7, "title": "«Aussergewöhnliches Reihenhaus mit toller Aussicht in Worb»", "description": "Aussergewöhnliches Reihenhaus mit toller Aussicht in WorbDas grosszügige Reihenmittelhaus mit 3.5 Zimmern präsentiert sich an ruhiger und sonniger Lage in Worb und besticht durch die 2 nach Süden gerichteten Balkone sowie den schönen Garten mit gedeckter Terrasse, welche vom OG mit einer Wendeltreppe verbunden ist. Weitere Highlights sind der helle Wohn-/Essbereich mit offener Küche und Schwedenofen sowie die praktischen Badezimmer auf allen Etagen. Es besteht ausserdem die Möglichkeit, eine attraktive Hypothek zu übernehmen!AN EINER BESICHTIGU", "room": "5.5", "surface": "200", "price": "1399410"}, {"id": 8, "title": "«Familienfreundliches und grosses 3.5 Zimmer Einfamilienhaus mit unverbaubarer Aussicht»", "description": "Das im Jahr 1986 erstellte grosse, freistehende und familienfreundliche 3.5 Zimmer Einfamilienhaus mit Umschwung und Carport befindet sich oberhalb des Dorfes Arch und bietet eine unverbaubare Fernsicht auf das Aaretal, die Stadt Grenchen und auf das Juragebirge. DasEinfamilienhausquartier ist nur durch eine Sackgasse erschlossen, es gibt keinen Durchgangsverkehr und wenig Lärm. Im Erdgeschoss befinden sich der Eingang mit Garderobe, eine offene Küche mit Esszimmer, ein Badezimmer, zwei Schlafzimmer sowie das Wohnzimmer. Der hohe Wohnraum sowie", "room": "6.5", "surface": "180", "price": "996840"}, {"id": 9, "title": "«Rare Wohn- und Lebenschance: Platz für Ideen im ehemaligen Schulhaus mitten in der Natur»", "description": "Bei Interesse melden Sie sich bitte über das Kontaktformular, besten Dank!Eine rare Wohn- und Lebenschance, wie man sie hierzulande nur selten findet: mitten in saftigen Wiesen, eingebettet in eine weite Hügellandschaft, wo Natur wirklich noch Natur ist, mit dichten Wäldern und wild fliessenden Bächen. Der nächste Nachbar ist 200 Meter entfernt, kein Verkehrslärm stört, einfach nur Ruhe und in der Nacht wölbt sich das Sternenzelt ohne Lichtverschmutzung über die schlafende Landschaft. Dazu ein Haus, welches das Potenzial hat, vielfältigste Idee", "room": "15", "surface": "550", "price": "1508040"}, {"id": 10, "title": "«Familienparadies - Freistehendes 5½ Zi.-Einfamilienhaus»", "description": "Im schönen Wynau BE, wartet ein top gepflegtes und freistehendes 5½ Zi.-Einfamilienhaus auf Sie. Die Liegenschaft wurde in den letzten Jahren umfassend saniert und präsentiert sich in einem einwandfreiem Zustand. Im Erdgeschoss erwartet Sie der Eingangsbereich, eine praktische Küche und der zum Essbereich mit Cheminée geöffnete Wohnbereich, sowie ein Schlafzimmer/Büro. Die sonnige Gartenanlage mit gemütlichem Sitzplatz unter einer Pergola sprechen ebenso für das ausgezeichnete Angebot. Im Obergeschoss stehen Ihnen ein grosser Vorplatz mit Einba", "room": "5.5", "surface": "200", "price": "1233270"}, {"id": 11, "title": "«Einziehen und wohlfühlen...charmantes Zuhause zum Geniessen»", "description": "In einem Haus in dem die FREUDE lebt, zieht auch das GLÜCK gerne ein.Inmitten der malerischen Kulisse von Bern, in dem Stadtteil Bümpliz, finden Sie dieses bezaubernde Reihen-Einfamilienhaus. Ein kleiner charmanter Juwel zum Wohlfühlen.Willkommen am Wintermattweg 28C, einem wahrhaft verzauberten Haus aus dem Jahr 1953, welches Sie mit offenen Armen erwartet und eine warme und freundliche Atmosphäre ausstrahlt.Von dem Moment, in dem Sie die Tür öffnen, werden Sie von der einladenden Wärme vom Entree, welches Sie direkt in die helle Küche führt, ", "room": "4.5", "surface": "43", "price": "1083740"}, {"id": 12, "title": "«Hochwertig sanierte Heimatstil-Villa mit idyllischem Garten»", "description": "Das Neubarock-Architekturbijou mit den typischen Merkmalen des Heimatstils befindet sich leicht erhöht im Dorfkern von Grosshöchstetten und ist von weiteren zeitgleichen Wohnhäusern umgeben. Das 2023 stilvoll sanierte Wohnhaus überzeugt mit vielen geschichtsträchtigen Details, einem grossen Raumvolumen sowie der idyllischen Gartenlandschaft mit altem Baumbestand und Biotop.RaumbeschriebDie über 100-jährige 7½-Zimmer-Liegenschaft wird über eine Aussentreppe vom Doppel-Carport mit davorliegenden Parkplätzen erschlossen. Durch die Hanglage verfügt", "room": "7.5", "surface": "260", "price": "2415420"}, {"id": 13, "title": "«Familienparadies mit Wintergarten und Bastelraum 16.7m²»", "description": "Gemütliches 4 1/2 Zimmer Reiheneinfamilienhaus mit Wintergarten und idyllischem Garten in SpiezWillkommen im Chaletweg 2a in Spiez, wo sich Lebensqualität und Komfort harmonisch vereinen. Dieses geräumige Reiheneinfamilienhaus bietet Ihnen nicht nur eine einladende Atmosphäre, sondern auch eine erstklassige Lage, die Ruhe und Bequemlichkeit perfekt miteinander verbindet.Hervorragende Ausstattung:Geniessen Sie die Vorzüge eines modernen Wohnkonzepts, dass sich durch grosszügige Räumlichkeiten und stilvolle Details auszeichnet. Der integrierte Wi", "room": "4.5", "surface": "178", "price": "886930"}, {"id": 14, "title": "«Traumhaftes Anwesen in erstklassiger Lage: Ihr neues Zuhause wartet au»", "description": "Herzlich willkommen zu dieser einzigartigen Immobilie, die mit luxuriösen Materialien in höchster Qualität veredelt wurde. Dieses Objekt ist ein wahres Liebhaberstück, das selbst den anspruchsvollsten Standards gerecht wird. Bei der Renovierung wurden ausschließlich erstklassige Materialien verwendet. Hier handelt es sich nicht um eine typische Verkaufsoptimierung, sondern um eine liebevolle und engagierte Gestaltung für ein persönliches Wohnerlebnis. Die großen Fenster in diesem Haus sorgen für eine helle und freundliche Atmosphäre, die jeden ", "room": "6.5", "surface": "220", "price": "2556000"}, {"id": 15, "title": "«Wohnen in der Gartenstadt»", "description": "Das Haus und seine UmgebungDas gepflegte Einfamilienhaus befindet sich an beliebter Lage im Gartenstadtquartier im Liebefeld. Die Gartenstadt zeichnet sich durch charmante Einfamilienhäuser, Südhanglage sowie der familiären Atmosphäre aus. Das Naherholungsgebiet liegt vor der Haustüre und Sie wohnen hier doch nur einen Katzensprung vom Stadtzentrum entfernt. Der Tulpenweg ist eine ruhige Quartierstrasse am Fusse des Südhangs und profitiert von einer idealen Nähe zum öV und vielen Einkaufsmöglichkeiten. Über eine grosszügige Einfahrt gelangen Si", "room": "7.5", "surface": "250", "price": "2428200"}, {"id": 16, "title": "«Superbe villa d'architecte avec jardin et terrasses»", "description": "Cette belle villa d'architecte certifiée Minergie avec ossature en bois bénéficie d'une situation privilégiée tout en étant proche des commodités. Ultra lumineuse, elle dispose de généreux volumes qui se traduisent par des espaces à vivre chaleureux. Idéale pour une famille, elle dispose d'un joli jardin et de deux grandes terrasses.Les espaces sont répartis comme suit:Rez-de-chaussée supérieur:- Hall d'entrée- Séjour / salle à manger avec accès aux deux terrasses- Cuisine ouverte entièrement équipée avec un cellier attenant- WC visiteurs- Rédu", "room": "4.5", "surface": "150", "price": "1776420"}, {"id": 17, "title": "«\"Zweigenerationen-Liegenschaft am Bahnhof - Suberg\"»", "description": "Die attraktive Chalet-Liegenschaft wurde in den vergangenen Jahren laufend unterhalten und weiter ausgebaut.Im Erdgeschoss findet sich eine 3½-Zimmerwohnung und im Ober-/ und Dachgeschoss besteht eine grosszügige 5½-Zimmerwohnung. Beide Wohnungen verfügen über einen Balkon. Im Untergeschoss bietet sich viel Fläche für Hobby, Lager und Waschküche. Im Aussenbereich rundet ein schöner Garten mit Parkplätzen das Angebot ab. Das Objekt eignet sich bestens als Zweigenerationen-Haus oder für Selbstnutzung mit Teilvermietung. Innenaufnahmen werden folg", "room": "9", "surface": "705", "price": "1246050"}, {"id": 18, "title": "«Élégante villa individuelle : un coin de paradis à deux pas du centre»", "description": "Élégante villa individuelle : un coin de paradis à deux pas du centreCette villa, impeccablement entretenue, incarne la quintessence du bien-être. Implantée dans un quartier résidentiel privilégié, cette résidence, construite sur deux étages avec un sous-sol, bénéficie d'une disposition spacieuse baignée de lumière naturelle grâce à ses magnifiques baies vitrées. Les hauts plafonds confèrent une atmosphère aérienne à chaque pièce, renforçant le cachet de cette demeure. Profitez aussi de moments de détente dans la véranda.Ce bien a fait l'objet ", "room": "6.5", "surface": "340", "price": "1776420"}, {"id": 19, "title": "«Luxuriöses Chalet mit Wohlfühlfaktor»", "description": "Das detaillierte Verkaufsdossier finden Sie als PDF direkt in diesem Inserat oder auf unserer Website ruchtitreuhand.ch//immobilien-kaufobjekte (Rüttiweg 1/Downloads)Das hochwertig und mit viel Liebe zum Detail ausgebaute Chalet aus dem Jahre 1954 liegt etwas erhöht an traumhafter Lage mit unverbaubarer Sicht auf die Alpenkette des Berner Oberlands. Das Haus wurde in den vergangenen Jahren bestens unterhalten und komplett modernisiert. Die Materialien sind hochwertig und fügen sich bestens in das Gesamtkonzept ein. Der gekonnt inszenierte Altho", "room": "5.5", "surface": "330", "price": "2492100"}, {"id": 20, "title": "«Einzigartiges Einfamilienhaus mit Aufzug und tollem Garten»", "description": "Einzigartiges Einfamilienhaus mit Aufzug und tollem GartenSuchen Sie nach einem exklusiven und hochwertigen neuen Zuhause? Dann könnte dieses grosszügige EFH an zentraler Lage in Brügg mit einer Wohnfläche von rund 250 m² genau das sein, was Sie suchen! Die 3 Zimmer erstrecken sich über 3 Etagen, von denen 2, einschliesslich des Kellers, bequem über einen geräumigen Aufzug erreichbar sind. Weitere bemerkenswerte Merkmale sind das lichtdurchflutete Galeriezimmer, die weitläufige Terrasse im OG und der schöne Garten. AN EINER BESICHTIGUNG INTERES", "room": "6", "surface": "300", "price": "1776420"}, {"id": 21, "title": "«Ruhe und Entspannung: Einladendes Einfamilienhaus in Luterbach»", "description": "Zu verkaufen: Exklusives Einfamilienhaus mit hohem Ausbaustandard und einzigartigem Ambiente. Willkommen zuhause! Dieses wunderschöne Einfamilienhaus mit ihrem herausragenden Ausbaustandard und einzigartigen Annehmlichkeiten steht ab sofort zur Verfügung bereit. Die Wohnung befindet sich in einem charmanten Mehrfamilienhaus mit insgesamt drei Wohneinheiten, diese kann man auch problemlos zu einer Wohneinheit verbinden. Die Hauptwohnung erstreckt sich über großzügige 96 m² Wohnfläche und wurde bis ins kleinste Detail mit hochwertigen Materialien", "room": "7.5", "surface": "210", "price": "1520820"}, {"id": 22, "title": "«In landwirtschaftlicher Lage gelegenes Zweifamilienhaus in Rubigen»", "description": "In ländlicher Lage etwas oberhalb vom Zentrum von Rubigen steht das Zweifamilienhaus Oberholz 70h. Rundherum befindet sich eine Landwirtschafts-Zone, das Haus wurde aber aus der Landwirtschafts-Zone ab parzelliert. In circa 20 Minuten zu Fuss erreichen Sie das Zentrum von Rubigen mit diversen Einkaufsmöglichkeiten sowie dem Bahnhof. Wer ein Naturliebhaber ist und den Feierabend gerne an einem ruhigen und grünen Ort geniesst, ist hier genau richtig. Lassen Sie sich selber von diesem tollen Objekt überzeugen. Das Zweifamilienhaus wurde im Jahr 14", "room": "9", "surface": "300", "price": "1520820"}, {"id": 23, "title": "«Raumwunder mit Gartenparadies und fantastischer Weitsicht»", "description": "Das grosszügige Einfamilienhaus liegt an beliebter sowie ruhiger Südhanglage an der \"Riviera von Bern\" und profitiert von einer fantastischen Aussicht auf die Berner Alpen und zum Gerzensee. Die Liegenschaft befindet sich am Bärenmattweg, einer ruhigen Quartierstrasse ohne Durchgangsverkehr. Das Gartenparadies ietet viel Privatsphäre und eine spektakuläre Weitsicht. Der terrassierte Nutzgarten im hinteren Teil der Liegenschaft ist unter anderem mit Reben, Spargeln, Kräutern, Beeren und Lavendelstauden bepflanzt und lässt Gartenträume wahr werde", "room": "8.5", "surface": "410", "price": "2843550"}]}