[{"id": 0, "title": "«Spacieuse propriété contemporaine de 3.5 pièces»", "description": "Située dans un quartier calme et résidentiel, à quelques minutes du centre ville de Châtel-St-Denis, cette villa individuelle de 5½ pièces a été construite en 2013 sur une grande parcelle de 1'018 m².Distribuée sur deux niveaux totalisant une surface habitable d'environ 310 m², cette spacieuse propriété offre une ambiance chaleureuse où chaque membre de la famille pourra disposer de son espace de vie.Elle se répartit comme suit:Rez-de-chaussée- Hall d'entrée avec armoires murales- Cuisine ouverte avec ilot central et cellier- Coin à manger avec", "room": "5.5", "surface": "310", "price": "2038410"}, {"id": 1, "title": "«VIEL PLATZ IN PLASSELB»", "description": "Freistehendes Einfamilienhaus im Naturidyll von PlasselbIm ländlichen und von Natur geprägten Plasselb wird eine Grundstücksparzelle mit grossem Platzangebot verkauft. Das freistehende Einfamilienhaus kann mit einer ganzen Vielzahl von Vorzügen punkten und freut sich in gutem Zustand auf eine neue Eigentümerschaft:240m² Wohnfläche verteilen sich auf 3.5 ZimmerVier grosszügige Schlafzimmer im OG (28m², 17m², 17m² und 16m²)Drei vollständige Nasszonen (Bad/Dusche/WC im OG, Dusche/WC im EG und UG)Vielseitig verwendbares und beheiztes Zimmer im Unte", "room": "6.5", "surface": "240", "price": "1086300"}, {"id": 2, "title": "«Opportunité à saisir: Villa mitoyenne et son studio indépendant à 30 min de Lausanne !»", "description": "Vous cherchez le cadre idéal pour votre nouvelle vie de famille à proximité de Lausanne ? Cette villa mitoyenne complètement rénovée en 2017 d'environ 170 m2 et son studio de 32 m2 environ indépendant sauront vous séduire.Au rez-de-chaussée,- un grand salon - un poêle- une cuisine entièrement aménagée avec appareils de haute qualité - un coin aménageable en bureau- une salle de bain douche1er étage- quatre chambres mansardées avec un espace de rangement généreux- une salle de bain avec baignoire indépendanteAu sous-sol:- buanderie- atelier tech", "room": "5.5", "surface": "210", "price": "1469700"}, {"id": 3, "title": "«Charmantes 4-Etagen-Mehrfamilienhaus mit viel Potenzial»", "description": "Nur wenige Gehminuten von der hübschen Altstadt in Grenchen entfernt, steht dieses historische und charmante Mehrfamilienhaus aus dem Jahre 1902 zum Verkauf.Das geräumige Haus mit elegantem Treppenaufstieg über die vier Stockwerke hinauf wurde schonend instand gehalten und profitiert nach wie vor von den wunderschönen historischen Altbaudetails des hohen Deckenverbaus und originalen Holzparketts. Das Grundstück verfügt zudem über einen hübschen und grossen Garten, welcher im hektischen Alltag einen ruhigen Entspannungsort bieten kann.Das Haus w", "room": "12", "surface": "380", "price": "1150200"}, {"id": 4, "title": "«Daheim in Schlosswil»", "description": "Das heimelige 3.5-Zimmer-Einfamilienhaus hat eine Wohnfläche von rund 140m2.Der grosse Wintergarten, welcher mit dem Cheminée beheizt werden kann, ist das Zentrum für viele gemütliche Stunden.Der Wohnbereich, Küche und drei Zimmer befinden sich im Erdgeschoss. Ein weiteres Zimmer mit WC/Dusche sind im Untergeschoss.Der grosszügige Aussenbereich lädt ein daheim zu bleiben, oder ist ein Paradies für Hobbygärtner.Die 635m2 grosse Parzelle befindet sich in der Wohnzone W2. Für die Parkier Situation ist gut gesorgt: Es stehen eine Garage, sowie mehr", "room": "5.5", "surface": "140", "price": "1271610"}, {"id": 5, "title": "«Ausbau, Umgestaltung oder Neubau - alles ist möglich»", "description": "Zum Angebot steht ein ansprechendes, freistehendes Einfamilienhaus mit viereinhalb Zimmern an sonniger und begehrter Lage. Der äusserst zentrale Standort ist ideal: Der Kindergarten, die Schulen, die Einkaufsmöglichkeiten und der öffentliche Verkehr sind innerhalb von höchstens fünf Gehminuten mühelos erreichbar.Die Liegenschaft wurde als Bungalow konzipiert. Sie weist Renovationsbedarf auf und bietet ein enormes Potenzial zum Aus-, Um- oder Neubau, da die volle Ausnützung der Parzelle noch nicht realisiert wurde - ideal für kreative Handwerker", "room": "4.5", "surface": "150", "price": "1469700"}, {"id": 6, "title": "«Das grosse Einfamilienhaus mit prächtigem Umschwung»", "description": "Suchen Sie ein grosszügiges Zuhause für Ihre Familie? Mit grossem Garten, in ländlicher Umgebung aber in der Nähe von Bern? Eine gute Infrastruktur und die ÖV-Anbindung sind Ihnen ebenfalls wichtig? Wenn ja, habe ich hier das richtige Angebot für Sie! Das unscheinbare Einfamilienhaus, wurde Ende der Siebzigerjahre, an ruhiger Quartierstrasse und in massiver Bauweise, erstellt. Es überzeugt durch seine überdurchschnittliche Wohnfläche, moderne Haustechnik, einen traumhaften, nach Feng Shui gestalteten Garten mit Bächlein & Biotop, um nur einige ", "room": "6.5", "surface": "270", "price": "1904220"}, {"id": 7, "title": "«Entfalten Sie sich an bester Lage»", "description": "Es erwartet Sie ein einmaliges Grundstück an erhöhter sowie ruhiger Lage am Ende einer Sackgasse. Die Parzelle umfasst 967 m² und somit reichlich Baulandreserve für Ihr Neu-, An-, oder Umbauprojekt. Es grenzt gegen Westen an die Landwirtschaftszone, was eine uneingeschränkte Sicht an die Jurakette mit optimaler Besonnung garantiert. Realisieren Sie hier, abseits von Lärm um Hektik, Ihren Wohntraum auf dem Land. Vor der Immobilie gibt es zwei Aussenparkplätze, während die Einzelgarage mit elektrischem Tor viel Fläche für Ihr Fahrzeug und weitere", "room": "5.5", "surface": "140", "price": "1214100"}, {"id": 8, "title": "«Maison de rêve à Autigny»", "description": "Plongez dans l'élégance et le confort de cette superbe villa de 170 m², nichée au coeur d'un vaste jardin à Autigny. Une occasion unique s'offre à vous pour trouver la maison de vos rêves.Elle se compose ainsi:- Entrée avec armoire murale astucieusement intégrée vous permettra de ranger vos effets personnels avec style.- WC visiteurs pratique est judicieusement positionné au rez-de-chaussée pour votre commodité.- Cuisine, entièrement équipée, s'ouvre sur un séjour spacieux, créant ainsi un espace harmonieux où se mêlent convivialité et fonction", "room": "5.5", "surface": "170", "price": "1067130"}, {"id": 9, "title": "«zu verkaufen Doppelhaushälfte in Sumiswald»", "description": "Wir freuen uns, Ihnen diese exklusive Doppelhaushälfte in Sumiwald zum Kauf anzubieten. Das im Jahr 2017 erbaute Haus bietet eine Vielzahl von Annehmlichkeiten und hochwertigen Ausstattungsmerkmalen, die es zu einem erstklassigen Zuhause machen. Nachfolgend finden Sie einen detaillierten Baubeschrieb:Allgemeine Informationen:- Objekttyp: Doppelhaushälfte- Baujahr: 2017- Lage: SumiwaldTechnische Ausstattung:- Das Haus verfügt über einen geräumigen Keller, der sich ideal für technische Einrichtungen und die Waschküche eignet.- Ein ausgebauter Hob", "room": "5.5", "surface": "150", "price": "1148920"}, {"id": 10, "title": "«Reiheneckhaus - modern & familienfreundlich»", "description": "Reiheneckhaus in einer familiengerechten Überbauung von 2020Hochwertige Ausstattung und traumhafte LageErdgeschoss: Grosszügiges und lichtdurchflutetes Wohnkonzept, moderne Küche, Esszimmer und Wohnzimmer, Gästebad, bedachte Terrasse mit Blick auf den eigenen GartenanteilObergeschoss: Zwei geräumige Schlafzimmer, Arbeitszimmer/Home-Office, stilvolles Badezimmer mit Dusche und BadewanneAttika als Highlight: Beeindruckende Aussicht, grosses offenes Zimmer für vielseitige Nutzung, weiteres Badezimmer mit Dusche, grosse Terrasse mit PanoramablickUn", "room": "5.5", "surface": "180", "price": "1265220"}, {"id": 11, "title": "«Landhaus-Villa mit drei Wohneinheiten»", "description": "Willkommen zu dieser einzigartigen Immobilie, die auf einem knapp 1'900 Quadratmeter grossen Grundstück erblüht. Schon beim Betreten spürt man die besondere Atmosphäre, die diese Liegenschaft mit seinen drei Wohneinheiten umgibt. Zwei Wohneinheiten befinden sich in der Landhaus-Villa und eine im Dachgeschoss des Stöcklis. Die Liebe zum Detail und die durchdachte Gestaltung machen es zu einem Ort, an dem Träume wahr werden.Die Einfahrt führt direkt zum Stöckli, wo Sie drei Garagenplätze finden, die genug Platz für Ihre Fahrzeuge bieten. Über die", "room": "10", "surface": "440", "price": null}, {"id": 12, "title": "«Biel: Ligusterweg, freistehendes Einfamilienhaus zu verkaufen»", "description": "Im bevorzugten Lindenquartier verkaufen wir ein freistehendes Einfamilienhaus mit zugehöriger Garagenbox. Das Haus teilt sich in drei Etagen mit insgesamt rund 6 Zimmern und wurde 1981 erbaut.Das Verkaufsobjekt ist nur über einen Fussweg zu erreichen. Ca. 100m entfernt befindet sich die zum Verkaufsobjekt zugehörige Garagenbox (Ligusterweg 19, Grundbuchnummer 9742). Dans le quartier privilégié des Tilleuls, nous vendons une maison individuelle indépendante avec garage attenant. La maison est divisée en trois étages avec un total d'environ 6 piè", "room": "10", "surface": "440", "price": "1341900"}, {"id": 13, "title": "«Rare villa individuelle au centre de Bienne»", "description": "Ne manquez pas cette magnifique villa individuelle au centre de Bienne.Avec 4 grandes chambres à coucher et 1 bureau, son vaste séjour ensoleillé finira de vous convaincre que cette maison est faite pour vous!Disposant d'un grand jardin ensoleillé, elle ne restera pas longtemps sur le marché.Dossier photo complet dans la brochure de vente!", "room": "6.5", "surface": "160", "price": "1571940"}, {"id": 14, "title": "«Bauernhaus mit genehmigtem Umbauprojekt»", "description": "Dieses Bauernhaus in Gempenach, einst ein Stolz der ländlichen Gemeinde, steht nun verlassen und bereit für eine Veränderung da. Die einst lebendige Atmosphäre des Hofes mit seinen Pferden und Schafen ist längst verflogen. Das Fachwerkhaus mit seinem charakteristischen Satteldach und den hölzernen Fensterläden ist deutlich in die Jahre gekommen.Das Innere des Hauses sieht nicht viel besser aus. Die Böden und Wände sind rissig und der Geruch von Staub und Verlassenheit hängt in der Luft. Es scheint, als ob das Haus schon seit Jahren leer steht.D", "room": "6.5", "surface": "160", "price": "677340"}, {"id": 15, "title": "«zu verkaufen Doppelhaus in Sumiswald»", "description": "Wir freuen uns, Ihnen diese exklusive Doppelhaus (Haushälfte A und B) in Sumiwald zum Kauf anzubieten. Das im Jahr 2017 erbaute Haus bietet eine Vielzahl von Annehmlichkeiten und hochwertigen Ausstattungsmerkmalen, die es zu einem erstklassigen Zuhause machen. Nachfolgend finden Sie einen detaillierten Baubeschrieb: Zum Kauf stehen beide Doppelhaushälften.Die Parzellengrösse wird voraussichtlich ca. 1000 m² betragen. Diese wird zu einem späteren Zeitpunkt vom Geometer ausgemessen. Die Liegenschaft ist voll Vermietet. Die mietzinseinnahmen betra", "room": "5.5", "surface": "150", "price": "2297840"}, {"id": 16, "title": "«Mehrfamilienhaus vollvermietet, eigene Quelle, Weideland»", "description": "Diese interessante Liegenschaft liegt in der Nähe zum Langnauer Dorfzentrum.Das Mehrfamilienhaus mit Baujahr 1876 verfügt über 6 Wohnungen, welche alle vermietet sind. Die Liegenschaft wurde gut unterhalten und teilsaniert. Die Wohnungen sind aufgrund einer Mischung aus Alt und Neu mit Charme ausgestattet.Weitere Vorteile, die überzeugenMietertrag CHF 80'200.-Bruttorendite 6.16 %Eigene Wasserquelle Entlassung aus dem Bauinventar im Juni 2023Gemütlicher Gartenpavillon zum VerweilenParkmöglichkeiten: gedeckter Abstellplatz für zwei bis drei Autos", "room": "5.5", "surface": "150", "price": "1661400"}, {"id": 17, "title": "«Prächtiges 3.5-Zimmer-Haus in Bettlach»", "description": "Als äusserst attraktives Angebot, steht dieses prächtige Einfamilienhaus an sanfter Hanglage mit Ausblick in Bettlach SO zum Verkauf. Das freistehende Haus befindet sich am Anfang eines ruhigen cul-de-sac und bietet daher ein prächtig ausgestaltetes Familienheim mit Privatsphäre und gemeinschaftlichem Wohnkomfort auf hohem Niveau. 23.5 erbaut und laufend renoviert, profitiert es von einer grosszügigen Raumaufteilung und einem attraktiven Innen- und Aussenbau über 3 Etagen. Durch die imposante Eingangshalle mit Spiegelschrank und dezentem Gäste-", "room": "5.5", "surface": "250", "price": "1444140"}, {"id": 18, "title": "«Ein Bijou zum Verlieben (3.5-Zi.-Einfamilienhaus)»", "description": "Sie lieben alte Bauernhäuser mit ihrem speziellen Charme? Dann müssen Sie mich unbedingt kennen lernen.Schon seit mehr als 200 Jahren stehe ich im idyllischen Seeberg. Ich wurde als traditionelles Bauernhaus im Zentrum von Seeberg erbaut und gehöre somit zum alten Ortsbild.Von aussen bin ich ein unscheinbares Bauernhaus aus alten Zeiten. Mein Charme befindet sich in meinem Innern und im schönen Garten hinter dem Haus. Meine aktuellen Besitzer haben mich mit viel Liebe saniert (Bsp. Heizsystem, Fenster?), aber trotzdem werde ich Sie an Wohn- und", "room": "6.5", "surface": "791", "price": "881820"}, {"id": 19, "title": "«\"Ideal als Generationen- oder Einfamilienhaus...\"»", "description": "Das heutige Zweifamilienhaus kann dank der aktuellen Raumeinteilung ideal als Generationenhaus oder für Wohnen und Arbeiten unter einem Dach genutzt werden. Die beiden Wohnungen können losgelöst und flexibel voneinander genutzt werden.Das Erdgeschoss umfasst eine 3½-Zimmerwohnung auf einer Etage. Über eine Aussentreppe gelangt man in die obere 3½ bis 4 Zimmerwohnung, welche mit dem Ausbau des Dachstocks 1994 erweitert wurde. Beide Wohnungen verfügen über einen aussichtsreichen Balkon mit Sicht ins Aaretal.Im Untergeschoss befinden sich neben de", "room": "8", "surface": "210", "price": "1271610"}, {"id": 20, "title": "«Baubewilligte Penthouse-Villa an der Aare»", "description": "An idyllischer Lage, direkt an der Aare bei der historischen Neubrücke (älteste erhaltene Holzbrücke im Kt. Bern) entsteht dieser einzigartige Neubau in moderner Architektur. Der Neubau wird harmonisch und mit Einbezug der bestehenden, geschichtsträchtigen Gebäude in den Hang eingebettet. Das Haus ist im Penthouse-Stil über einen Privatlift erschlossen und überzeugt mit grossen Fensterfronten und zwei Aussenterrassen auf über 60m2. So ist Ihre Privatsphäre garantiert und über die Dächer der vorderen Liegenschaften schweift Ihr Blick zur Aarelan", "room": "5.5", "surface": "620", "price": "3067200"}, {"id": 21, "title": "«2.5 Zi. Einfamilienhaus»", "description": null, "room": "3.5", "surface": "43", "price": "485640"}, {"id": 22, "title": "«Grande maison villageoise avec jolie vue, verger et fort potentiel»", "description": "Grande maison villageoise avec jolie vue, verger et fort potentielCette splendide ancienne ferme transformée en maison d'habitation est composée de 2 appartements et d'un grenier aux possibilités de développement étendues. La splendide charpente chevillée est d'origine. Une extension de l'immeuble existant est également possible. Le jardin et le verger (pommiers et damassiniers) idéalement exposés offrent de nombreuses possibilités de détente et de convivialité. A quelques minutes du centre de Porrentruy avec les transports publics, le vélo ou ", "room": "7", "surface": "420", "price": "626220"}, {"id": 23, "title": "«Authentique chalet au centre de Château-d'Oex»", "description": "Authentique chalet de deux appartements situé au centre de Château-d'Oex.L'appartement de 2,5 pièces est accessible depuis la terrasse sud. Il dispose d'un séjour avec cuisine ouverte, espace à manger et salon. D'une grande chambre et d'une salle de bain.L'entrée du principale appartement se fait par le nord. Sa distribution sur les deux étages s'effectue par des corridors. Il dispose d'une salle à manger ouverte sur la cuisine équipée et le salon agrémenté d'un poêle à bois. Les cinq charmantes chambres et les deux salles de bain sont répartie", "room": "8", "surface": "260", "price": "1750860"}]