[{"id": 0, "title": "«Magnifique chalet de 2.5 pièces à construire - Jaun»", "description": "DIRECTIMMO VOUS PROPOSE UN BEAU CHALET DE 2.5 PIECES A JAUNWir bieten Ihnen ein wunderschönes Chalet mit 2.5 Zimmern auf 3 Ebenen in Jaun. Die Helligkeit, die Verteilung der Räume und die Qualität der Konstruktion machen dieses Chalet zu einem außergewöhnlichen Gut.Die Fertigstellung erfolgt nach Wunsch des Abnehmers und der Bau beginnt so schnell wie möglich.NUR IN DER HAUPTWOHNUNG VERFÜGBAR.Am Waldrand und in der Tasche aller Annehmlichkeiten finden Sie in diesem Chalet eine wahre Oase der Ruhe mit einem herrlichen Panorama. Auf einem Grundst", "room": "4.5", "surface": "190", "price": "1476600"}, {"id": 1, "title": "«Magnifique chalet de 2.5 pièces à construire - Jaun»", "description": "DIRECTIMMO VOUS PROPOSE UN BEAU CHALET DE 2.5 PIECES A JAUNNous vous proposons un magnifique chalet à construire de 2.5 pièces sur 3 niveaux à Jaun (Bellegarde).La luminosité, la distribution des pièces et la qualité de construction font de ce chalet un bien exceptionnel.UNIQUEMENT DISPONIBLE EN RESIDENCE PRINCIPALE.Les finitions sont au gré du preneur et la construction démarre dès que possible. Située en lisière de forêt et poche de toutes les commodités, vous trouverez dans ce chalet un vrai havre de paix jouissant d'un superbe panorama.Sur ", "room": "4.5", "surface": "190", "price": "1476600"}, {"id": 2, "title": "«Sanierungsbedürftige Liegenschaft an herrlicher Lage mit Weitsicht!»", "description": "Herzlichen Glückwunsch! Sie haben eine besondere sanierungsbedürftige wundervolle Immobilie, ein freistehendes Einfamilienhaus mit separaterm Garagenhaus an traumhafter, kinderfreundlichen, naturverbunderner Wohnlage gefunden! Die Liegenschaft mit Weitblick sucht einen neuen Eigentümer. Eckdaten auf einen Blick:  - Grundstückfläche 745m2  - Wohnfläche 46m2  - 2.5 Zimmer  - 1 Zimmer im UG /WC  - 3,5 Zimmer im OG  - 1 Bad, Badewanne,Lavabo, WC  - 1 Wohnbereich  - Küche  - Separates Garagengebäude mit 51m2 Wohnraum  - Werkstatt im Garagengebäude  ", "room": "4.5", "surface": "46", "price": "744720"}, {"id": 3, "title": "«4.5 Zimmer Traumhaus an priveligierter Traumlage»", "description": "Villa am Hinterberg:Grosszügig, einzigartig und aussergewöhnlich:Hier trifft gelungene Architektur auf eine hervorragende Lage in Langenthal:Eine äusserst gepflegte Immobilie am Hinterberg mit einer Wärmepumpenheizung, Pool, grosszügigeGrünflächen: hier lässt es sich wunderbar Leben. Die sehr grosszügigen Räume suchen zudem ihresgleichen.Liegenschaftsbeschrieb:Auf 480 m2 Wohnfläche finden Sie und Ihre Liebsten mehr als genügend Platz, um Ihre Wohnträume zuverwirklichen. Das Haus sowie die Umgebung sind perfekt gepflegt und ohne weitere Sanierun", "room": "8.5", "surface": "480", "price": "2503800"}, {"id": 4, "title": "«Sonnendurchflutetes 3.5-Zimmer-Terrassenhaus in Ziefen»", "description": "Dieses charmante und grosszügige Terrassenhaus mit 3.5 Zimmern befindet sich in der wunderschönen Ziefen. Das Wohnzimmer wird mit natürlichem Licht durchflutet und schafft eine angenehme Atmosphäre. Die geräumige Küche bietet ausreichend Platz zum Kochen und für gemeinsame Mahlzeiten. Mit insgesamt 4 Schlafzimmern und 2 Badezimmern gibt es genügend Raum für die ganze Familie. Zu den weiteren Annehmlichkeiten gehören ein Balkon, ein Keller, ein Parkplatz im Freien sowie sogar ein Innenparkplatz. Schulen befinden sich nur 262 m entfernt und auch ", "room": "5.5", "surface": "210", "price": "1117080"}, {"id": 5, "title": "«Magnifique villa de maître de très haut standing située sur une grande parcelle»", "description": "SituationLa parcelle a une surface de 2'139 m2 et est située en bordure de l'axeprincipal de ce grand village franc-montagnard et proche de toutes lescommodités.A 400 mètres des écoles et des commerces.A 200 mètres de l'arrêt des bus et 400 mètres de la gare CJ.A 13 minutes de La Chaux-de-Fonds et de Saignelégier.A 30 minutes de Neuchâtel et 40 minutes de Biel/Bienne.A 2 minutes du Golf Club des Bois (18 trous).A 28 km de la fonction de l'autoroute A16. Valeurs et cédule hypothécaire à dispositionValeur officielle : CHF 343'640.-Valeur locative", "room": "7.5", "surface": "230", "price": "1983780"}, {"id": 6, "title": "«TAUX D'INTERET EXCEPTIONNEL A 1,61 % !! Splendide villa contigüe de 3.5 pièces avec vue sur le lac»", "description": "Dans le village de Châtillon (FR), cette belle villa contiguë bâtie en 2017 bénéficie d'un emplacement idyllique entre zone agricole et vue sur le lac de Neuchâtel.Bénéficiez d'un taux d'intérêt exceptionnel à 1,61% pour une durée d'encore 4 ans !A l'état neuf et aux finitions de haute qualité, elle dispose de nombreux atouts qui la rendent idéale pour accueillir votre famille. Que ce soit pour son emplacement dans un quartier tranquille et sécurisé ou pour son agencement parfaitement étudié, cette villa a tout pour vous séduire. Bâtie sur 2 ni", "room": "5.5", "surface": "240", "price": "1784760"}, {"id": 7, "title": "«EINFAMILIENHAUS IM ROHBAU ODER SCHLÜSSELFERTIG»", "description": "3.5-Zimmer Einfamilienhaus im RohbauErdgeschossKüche mit Kochinsel und ReduitGrosses, helles Wohnen/Essen mit Ausgang zum GartensitzplatzBüroDusche, WC und LavaboObergeschossElternschlafzimmer mit direktem Zugang zu Dusche,WC und Lavabo3 ZimmerDusche, WC und LavaboUntergeschossEingang/GarderobeHaustechnikWM/TUHobbyraumKellerDoppelgarage im HausBezugsterminEdelrohbau: 31.01.2024Schlüsselfertig: 31.03.2024InnenausbauNach Wunsch des KäufersVerkaufspreisEdelrohbau: CHF", "room": "6.5", "surface": "230", "price": "1277580"}, {"id": 8, "title": "«5½-Zimmer Reiheneinfamilienhaus»", "description": "Familienfreundliches, ruhiges Reiheneinfamilienhaus mit GartenumschwungEin gepflegtes Reiheneinfamilienhaus an ruhiger Lage mit viel Charme und einer tollen Wohnatmosphäre LAGE:Das Reiheneinfamilienhaus liegt an der Jura - Südfusskette in einem ruhigen Wohnquartier, von welchem eine schöne Aussicht auf die Berner Alpen genossen werden kann. Einkaufsmöglichkeiten für den täglichen Gebrauch befinden sich in der Nähe und sind gut zu erreichen. Die Autobahnauffahrt Richtung Biel oder Solothurn sowie der Bahnhof sind innert Kürze erreichbar.Wohnfläc", "room": "5.5", "surface": "230", "price": "680520"}, {"id": 9, "title": "«Neubau Einfamilienhaus B2, Eichbergweg, Aesch»", "description": "Familienfreundliches Neubau-Einfamilienhaus B2 an schöner LageIn einem ruhigen Wohnquartier, nahe Wald entsteht per Ende Sommer /Herbst 2024 das Projekt \"Im Eichengarten\" mit 8 nachhaltigen und modernen Einfamilienhäusern. Baubeginn ist erfolgt. Die wunderschönen Einfamilienhäuser erscheinen in einer zukunftsweisenden Architektur, die Natur und ihre Ressourcen hervorhebt und auf eine optimale Weise miteinbezieht. Sie überzeugen in optischer und baulicher Hinsicht; die hochwertigen Baumaterialien werden nachhaltig eingesetzt, ohne Komfort-Einbus", "room": "5.5", "surface": "180", "price": "2144280"}, {"id": 10, "title": "«Neubau Einfamilienhaus B3, Eichbergweg, Aesch»", "description": "Familienfreundliches Neubau-Einfamilienhaus B3 an schöner LageIn einem ruhigen Wohnquartier, nahe Wald entsteht per Ende Sommer /Herbst 2024 das Projekt \"Im Eichengarten\" mit 8 nachhaltigen und modernen Einfamilienhäusern. Baubeginn ist erfolgt. Die wunderschönen Einfamilienhäuser erscheinen in einer zukunftsweisenden Architektur, die Natur und ihre Ressourcen hervorhebt und auf eine optimale Weise miteinbezieht. Sie überzeugen in optischer und baulicher Hinsicht; die hochwertigen Baumaterialien werden nachhaltig eingesetzt, ohne Komfort-Einbus", "room": "5.5", "surface": "180", "price": "2144280"}, {"id": 11, "title": "«Situation exceptionnelle, propriété, d'environ 2500 mètres carrés constructibles»", "description": "Dominant la ville de la Chaux-de-Fonds, dans un écrin de verdure, propriété d'environ 2500 mètres carrés avec deux chalets, un pavillon, un cabanon et deux anciens poulaillers avec un garage simple et un garage double.A proximité de la forêt, des transports publiques, de toutes commodités et des randonnées, en pleine nature, sur deux parcelles réunies d'environ 2500 mètres carrés.", "room": "7", "surface": "250", "price": "1194120"}, {"id": 12, "title": "«Einmalige Gelegenheit in Kiesen - Einfamilienhaus zu verkaufen!»", "description": "Das freistehende Einfamilienhaus mit einem Grundstück von ca. 775 m2 liegt am Ende einer ruhigen Sackgasse in unmittelbarer Nähe zum Ortskern. Hier ist lediglich mit Anwohnerverkehr zu rechnen. Das massiv erstelle Gebäude hat einen grosszügigen Eingangsbereich, von dem aus Sie den beheizten Bastelraum mit Dusche und WC und den Keller mit Waschküche und einen hellen Abstellraum erreichen. Zu den Wohnräumen gelangen Sie über einige Treppenstufen.  Von dort betreten Sie zuerst das Esszimmer mit anschliessender Küche. Ausserdem befindet sich hier d", "room": "6.5", "surface": "200", "price": "1605000"}, {"id": 13, "title": "«2 Familienhaus mit vielen Nebenräumen»", "description": null, "room": "7", "surface": "704", "price": "1091400"}, {"id": 14, "title": "«IDYLLISCHES WOHNAMBIENTE MIT EINZIGARTIGER FERNSICHT - 10 MIN VON LYSS»", "description": "Dieses moderne 3.5 Zimmer Haus in Rapperswil bei Bern präsentiert sich in einer sonnigen und ruhigen Lage mit unverbaubarer Aussicht.Im Erdgeschoss erwartet Sie eine ideale Küche mit angrenzendem Essbereich sowie ein gemütliches Wohnzimmer, das durch sein einladendes Cheminée besticht. Ein besonderes Highlight ist der ganzjährig nutzbare Wintergarten, der einen unvergleichlichen Ausblick bietet.Das Obergeschoss beherbergt zwei geräumige Schlafzimmer inklusive Zugang auf den Balkon, wobei eine optionale dritte Schlafmöglichkeit besteht. Des Weit", "room": "5.5", "surface": "390", "price": "2041560"}, {"id": 15, "title": "«IDYLLISCHES WOHNAMBIENTE MIT EINZIGARTIGER FERNSICHT»", "description": "Dieses moderne 3.5 Zimmer Haus in Rapperswil bei Bern präsentiert sich in einer sonnigen und ruhigen Lage mit unverbaubarer Aussicht.Im Erdgeschoss erwartet Sie eine ideale Küche mit angrenzendem Essbereich sowie ein gemütliches Wohnzimmer, das durch sein einladendes Cheminée besticht. Ein besonderes Highlight ist der ganzjährig nutzbare Wintergarten, der einen unvergleichlichen Ausblick bietet.Das Obergeschoss beherbergt zwei geräumige Schlafzimmer inklusive Zugang auf den Balkon, wobei eine optionale dritte Schlafmöglichkeit besteht. Des Weit", "room": "5.5", "surface": "390", "price": "2041560"}, {"id": 16, "title": "«\"Liebenswürdiges Haus in Zentrumszone wartet darauf, gestaltet zu werden\"»", "description": null, "room": "5.5", "surface": "150", "price": "821760"}, {"id": 17, "title": "«ImmoWyss - Traumhaftes Zuhause: Haus mit Pool-Oase im Gartenparadies»", "description": "In der malerischen Umgebung von Münsingen präsentieren wir Ihnen ein exklusives freistehendes 4.5-Zimmer-Einfamilienhaus, das im Jahr 1981 erbaut wurde. Das Anwesen hat seitdem bedeutende Upgrades erlebt: 2004 wurde eine umfassende Renovation durchgeführt, und in den Jahren 2012 und 2016 wurden weitere Verbesserungen vorgenommen, darunter der Austausch aller Fenster und die Verlegung neuer Bodenbeläge. Gelegen in einer leicht erhöhten Position, bietet das Haus einen atemberaubenden Blick ins Aaretal und bis hin zu den majestätischen Alpen. Das ", "room": "7.5", "surface": "260", "price": "3338400"}, {"id": 18, "title": "«Einmalig: exklusives Traumhaus an begehrter Lage»", "description": "STANDORTQUALITÄTINTERLAKEN IM BERNEROBERLANDInterlaken, welches auf einer Schwemmebene zwischen Thuner- und Brienzersee liegt und liebevoll \"Bödeli\" genannt wird, ist eine pulsierende Gemeinde mitten im Berner Oberland.Eingebettet in die idyllische Landschaft, zu Füssen des ewig weissen Dreigestirns Eiger, Mönch und Jungfrau ist Interlaken ein Ferien und Kongressort von internationaler Bedeutung. Ein breites Spektrum an Shoppingmöglichkeiten, Restaurants und Bars lädt im lebendigen Zentrum der grossen Tourismusdestination zum Flanieren ein. Die", "room": "7.5", "surface": "420", "price": "2548740"}, {"id": 19, "title": "«Wohnen und Arbeiten unter einem Dach: 240 m² Haus mit Studio-Option»", "description": "Modernes Doppeleinfamilienhaus mit Studio in Spiez(Spiezwiler) – Ein Zuhause mit viel Platz für die ganze Familie.Wir freuen uns, Ihnen dieses exklusive Doppeleinfamilienhaus in einer familienfreundlichen Lage in Spiez, im schönen Berner Oberland, zu präsentieren. In der Nähe von Einkaufsmöglichkeiten, Bushaltestelle und Schulhaus gelegen, bietet dieses Objekt alles, was das Herz begehrt.Mit einem modernen Grundriss erstreckt sich das Haus über 3.5 Zimmer und bietet Ihnen eine Nettowohnfläche von 240,70 m² sowie eine Gesamtnutzfläche von 350,52", "room": "5.5", "surface": "240", "price": "1662780"}, {"id": 20, "title": "«Maison villageoise de caractère magnifiquement rénovée»", "description": "Cette maison villageoise datant du 19ème siècle a été transformée entre 1980 et 1993. Implantée sur une parcelle de 228 m2, aujourd'hui, elle est composée de 3 logements : 1 logement de 2.5 pièces au rez-de-chaussée composé d'une cuisine, un grand salon avec cheminée, une chambre à coucher et une salle de bain avec WC pour une surface d'environ 65 m2.1 logement de 5 pièces au 1er étage composé de 4 chambres, un salon, une cuisine, un wc et une salle de bains pour une surface d'environ 131m2.1 logement de 2 pièces style loft, dans les combles co", "room": "5.5", "surface": "240", "price": "995100"}, {"id": 21, "title": "«Magnifique villa familiale dans un quartier résidentiel»", "description": "Au calme à la campagne, dans le village de Bouloz, vous trouverez cette magnifique maison en fin d'impasse, dans un quartier résidentiel. Le village de Bouloz se trouve dans la commune du Flon. La commune dispose de plusieurs commerces de proximité, des écoles jusqu'à la 8 Harmos et plusieurs lignes de bus. Cette spacieuse villa de 3 niveaux est érigée sur une parcelle de 843 m2. Elle a été construite en 2005 est bénéficie de tout le confort moderne : chauffage par Geothermie, chauffage au sol, fibre, excavation. Elle a régulièrement été entret", "room": "6", "surface": "190", "price": "1527960"}, {"id": 22, "title": "«Historisches Bauernhaus mit Potenzial und grossem Grundstück!»", "description": "Historisches Bauernhaus mit Potenzial und grossem Grundstück!Dieses ehemalige charmante Bauernhaus erstreckt sich über drei Etagen (Naturkeller, Erdgeschoss und 1. Obergeschoss) und bietet zahlreiche Möglichkeiten. Mit mehreren schönen Gärten, einem riesigen Grundstück von 1781 m², einer ehemaligen Scheune, einem ehemaligen Pferdestall und sogar einer Rauchkammer für Wurstliebhaber, hebt sich dieses Haus von der Masse ab.Auf dem weitläufigen Grundstück finden sich Gartenbeete, grüne Rasenflächen, Sträucher und Obstbäume. Ein separates Garagenge", "room": "6", "surface": "210", "price": "1149180"}, {"id": 23, "title": "«Familien Traumhaus mit 4.5 Zimmer im ruhigen zentrumsnahen Quartier»", "description": "Das Siedlungsgebiet der Solothurner Vorortgemeinde Bellach erstreckt sich sanft oberhalb der Aareebene und zeichnet sich durch seine schöne Lage mit einer erstklassigen Anbindung aus. Seit Mitte der 80er Jahre verdichteten sich hier die locker bebauten Flächen zu attraktiven Wohngebieten, wodurch eine gelungene Mischung aus bestehenden Gebäuden, neuen Ein- und Mehrfamilienhäusern und regional verankertem Gewerbe entstand. Südlich der Dorfstrasse, die noch immer das gewachsene Zentrum der historischen Ortstruktur markiert, befindet sich an der w", "room": "7.5", "surface": "220", "price": "1014360"}]