{"data": [{"id": 0, "title": "«Letzte Parzelle - Ihr Traumhaus im ruhigen Einfamilienhausquartier!»", "description": "Lassen Sie sich diese einmalige Chance nicht entgehen und erfüllen Sie sich den Traum vom eigenen Haus an einmalig ruhiger und sonniger Lage. In diesem ganztags besonnten Familienquartier ohne Durchgangsverkehr wartet die letzte Parzelle auf Sie!Das abgebildete Haus ist ein Vorschlag meinerseits und kommt mit einem grosszügigen und modernen Grundriss daher. Dies ist aber lediglich ein Vorschlag und kann von Ihnen individuell und neu gestaltet werden. Sofern es das Baureglement zulässt, sind Ihren Ideen keine Grenzen gesetzt. Sehr gerne erarbeit", "room": "5.5", "surface": "220", "price": "1795590"}, {"id": 1, "title": "«An ruhiger, sonniger Lage zu verkaufen: 5 1/2 Zi. - DEFH»", "description": "Die beiden Einfamilienhäuser zeichnen sich nicht nur durch einen durchdachten, modernen Grundriss aus, sondern auch durch ihr grosszügiges Raumkonzept, das sich auch in einer überdurchschnittlich grossen Kubatur von jeweils ca. 850 m3 niederschlägt.Im Erdgeschoss stellt der Wohn / Essbereich naturgemäss das Zentrum eines Hauses dar. Dies gilt auch für diese beiden Objekte. Dieser Hausteil umfasst jedoch nicht nur eine Fläche von knapp 50 m2, sondern verfügt zusätzlich über eine Raumhöhe von 3,16 Metern, wodurch das Wohl- und Wohngefühl nochmals", "room": "5.5", "surface": "170", "price": "1367460"}, {"id": 2, "title": "«Villa individuelle vue lac»", "description": "Villa Panoramica - Unique Luxury HouseStunning lake viewStand alone VillaSwiming pool  Pre-sales open------------------------------------------Villa Panoramica - Unique Luxury HouseVue lac exceptionelleVilla individuellePiscinePré-ventes ouvertes", "room": "6.5", "surface": "260", "price": "2939400"}, {"id": 3, "title": "«Grosszügiges 3.5-Zimmer Einfamilienhaus in sonnigem Wohnquartier»", "description": "Wir verkaufen nach Vereinbarung einGROSSZÜGIGES 3.5-ZIMMER EINFAMILIENHAUSDie Liegenschaft wurde im Sommer 2023 erbaut. Sie liegt in einem ruhigen und sonnigen Einfamilienhaus-Quartier an der Baumgartenstrasse, welche vom Dorfzentrum aus via Madiswiler- und Büntenrainstrasse erreichbar ist. Folgende Vorzüge erwarten Sie:Luft-Wasser-WärmepumpePhotovoltaikanlageKüche mit Granitabdeckung, Induktionskochfeld, Backofen und SteamerWohn- und Schlafräue mit Echtholzparkett in EicheNasszellen mit Keramikplatten aus FeinsteinzeugWaschmaschine und Tumbler", "room": "6.5", "surface": "190", "price": null}, {"id": 4, "title": "«Villa contiguë de 3.5 pces, en construction»", "description": "VILLA N° 3 - CBelle villa contiguë contemporaine de 3.5 pièces, répartie sur 3 niveaux. Avec son grand balcon, sa terrasse ensoleillée et son jardin, elle offre un cadre de vie des plus convivial. En plus de son intérieur moderne, vous bénéficierez de deux places de parking, dont une est couverte, ainsi que de places de stationnement visiteurs communes, pour accueillir vos proches et amis en toute simplicité.En fonction de l'avancement des travaux, vous avez encore l'opportunité de personnaliser son intérieur selon vos préférences et vos goûts,", "room": "5.5", "surface": "170", "price": "1099080"}, {"id": 5, "title": "«Villa contiguë de 3.5 pces, en construction»", "description": "VILLA N° 5 - EBelle villa contiguë contemporaine de 3.5 pièces, répartie sur 3 niveaux. Avec son grand balcon, sa terrasse ensoleillée et son jardin, elle offre un cadre de vie des plus convivial. En plus de son intérieur moderne, vous bénéficierez de deux places de parking, dont une est couverte, ainsi que de places de stationnement visiteurs communes, pour accueillir vos proches et amis en toute simplicité.En fonction de l'avancement des travaux, vous avez encore l'opportunité de personnaliser son intérieur selon vos préférences et vos goûts,", "room": "5.5", "surface": "170", "price": "1124640"}, {"id": 6, "title": "«Villa contiguë de 3.5 pces, en construction»", "description": "VILLA N° 2 - BBelle villa contiguë contemporaine de 3.5 pièces, répartie sur 3 niveaux.Avec son grand balcon, sa terrasse ensoleillée et son jardin, elle offre un cadre de vie des plus convivial. En plus de son intérieur moderne, vous bénéficierez de deux places de parking, dont une est couverte, ainsi que de places de stationnement visiteurs communes, pour accueillir vos proches et amis en toute simplicité.En fonction de l'avancement des travaux, vous avez encore l'opportunité de personnaliser son intérieur selon vos préférences et vos goûts, ", "room": "5.5", "surface": "170", "price": "1086300"}, {"id": 7, "title": "«Distribution harmonieuse, luminosité et tranquillité»", "description": "VILLA N° 4 - DBelle villa contiguë contemporaine de 3.5 pièces, répartie sur 3 niveaux. Avec son grand balcon, sa terrasse ensoleillée et son jardin, elle offre un cadre de vie des plus convivial. En plus de son intérieur moderne, vous bénéficierez de deux places de parking, dont une est couverte, ainsi que de places de stationnement visiteurs communes, pour accueillir vos proches et amis en toute simplicité.En fonction de l'avancement des travaux, vous avez encore l'opportunité de personnaliser son intérieur selon vos préférences et vos goûts,", "room": "5.5", "surface": "170", "price": "1111860"}, {"id": 8, "title": "«NEUBAU/NEW BUILD IN ROUGEMONT»", "description": "Neubau im sonnenverwöhnten Tal - sun valley projectDank erhöhter Hanglage, perfekter Südhang-Exposition und dem damit verbundenen ungehinderten Zugang zur Sonne, präsentiert sich das Waadtländer Traumbergdorf als Sonnennest. Eine äusserst lange Sonnenscheindauer in Kombination mit dem malerischen Dorf und der nächsten Nähe vom Flugplatz Saanen (4 Autominuten), dem Dorf Saanen (7 Autominuten) und Gstaad (11 Autominuten) ergibt mehr als nur ein Optimalfall was den Standort betrifft.Das Neubauprojekt umfasst 200m² Wohnfläche mit über 500m² am Nebe", "room": "5.5", "surface": "350", "price": null}, {"id": 9, "title": "«3.5 Zimmer-Einfamilienhaus (Neubau) - viel Natur und viel Aussenraum !»", "description": "In Därstetten erstellen wir für Sie auf einer der letzten Baulandparzellen an schöner sowie aussichtsreicher Hanglage ein 3.5 Zimmer-Einfamilienhaus (Neubau/schlüsselfertig) !Die Lage ist sehr sonnig sowie ruhig und bietet eine fantastische Sicht in die Simmentaler Berglandschaft. Das Neubauprojekt zeichnet sich durch folgende Besonderheiten aus:- Viel grüner Umschwung mit überdurchschnittlich grosser Terrassenfläche bis zu 32.00 m2 (mit Erweiterungspotential bis 70.00 m2 nach Wunsch) !- Zwei grosse Hebeschietebüren bringen viel Licht ins Wohn-", "room": "6.5", "surface": "170", "price": "1341770"}, {"id": 10, "title": "«Einfamilienhaus in Holzbauweise»", "description": "In der Überbauung Kleinfeld in Egerkingen entstehen an zentraler, leicht erhöhter Lage neue Einfamilienhäuser in ökologischer und behaglicher Holzbauweise.Die Gebäude sind mit einer vorvergrauten Holzfassade eingekleidet, der Ausbau kann individuell von der Bauherrschaft bestimmt werden. Umgeben ist das Gebäude von einem ebenerdigen Garten mit gedecktem Sitzplatz. Zudem sind zwei gedeckte Autoabstellplätze vorhanden.Sind Sie interessiert? Gerne zeigen wir Ihnen unsere Überbauungsidee in einem persönlichen Gespräch. Ihre individuellen Wünsche st", "room": "5.5", "surface": "450", "price": "1597500"}, {"id": 11, "title": "«Vier grosszügige Einfamilienhäuser in Plasselb»", "description": "Die vier Neubauten befinden sich in einem ruhigen Quartier in der ländlichen Gemeinde Plasselb. Die Einfamilienhäuser erstrecken sich über drei Stockwerke und sind vom Aufbau ähnlich. Jedes Haus verfügt über einen Carport mit je zwei Plätzen, einer grosszügigen Terrasse und zwei gemütlichen Balkons. Es wird durch eine Erdsonden Wärmepumpe geheizt und die Verteilung läuft mittels Bodenheizung.Haben wir dein Interesse geweckt? Kontaktiere uns noch heute und erhalte die Verkaufsdokumentation. *******************************************************", "room": "5.5", "surface": "Price on request", "price": null}, {"id": 12, "title": "«Im Zentrum von Düdingen»", "description": "Im Zentrum von Düdingen entstehen 9 EFH.Die Grösse variiert von 3.5 bis 6.5 Zimmern.Parkplätze befinden sich in der gemeinsamen Einstellhalle und können zusätzlich erworben werden.Wir beraten Sie gerne persönlich.", "room": "5.5", "surface": "220", "price": "1635840"}, {"id": 13, "title": "«Ihr Stück Himmel auf Erden - Traumhaus umgeben von Natur pur!»", "description": "Ihr Stück Himmel auf Erden - Traumhaus mit einer Extra-Portion Umschwung umgeben von Natur pur die Freiheit ruft! Auf einem wunderschön-idyllischen, herrlich-grossen Grundstück von stolzen 1098m2, erwartet Sie hier im ländlichen Aarwangen ein absolutes Traumobjekt. Auf drei Geschossen mit insgesamt 300m2 Wohnfläche, verfügt das architektonische Bijou über ein überaus grosszügiges Raumangebot.Beim Ausbau wurde bewusst auf hochwertige und beständige Materialien gesetzt und auf ökologische und nachhaltige Werte geachtet. Sowohl eine moderne Erdson", "room": "6.5", "surface": "300", "price": "2108700"}, {"id": 14, "title": "«Leben in unvergleichlicher Freiheit: Ihr Traumhaus mit atemberaubender Aussicht in Steffisburg!»", "description": "Willkommen in Ihrem persönlichen Paradies. Dieses außergewöhnliche Haus in erstklassiger AAA+ Lage in Steffisburg bietet Ihnen nicht nur eine geniale, unverbaubare Aussicht auf die Stadt Thun, das Schloss und die majestätischen Berge, sondern auch ein Gefühl von Freiheit, das schwer zu übertreffen ist.Das großzügige Grundstück umfasst fast 1'100 m2 und garantiert Ihnen ultimative Privatsphäre. Verschiedene Sitzplätze und ein malerisches Biotop mit blühenden Blumen laden dazu ein, die Seele baumeln zu lassen und Momente der Ruhe zu genießen.Das ", "room": "5.5", "surface": "290", "price": "2543220"}, {"id": 15, "title": "«Wohn- Geschäftshaus in Schwarzenburg zu verkaufen»", "description": "Papeliohaus, so nennen die Schwarzenburger dieses um 1900 gebaute Bijou, denn seitüber einem halben Jahrhundert befindet sich dort ein Schreib- und Spielwarengeschäft, welches seit 2003 Papelio heisst. Das vielseitige Angebot dieses erfolgreichen Ladens wird von der Bevölkerung nach wie vor äusserst geschätzt.Im 1. und 2. Stock befindet sich eine 123 m2 grosse 41/2 - Zimmerwohnung mit interessantem Ausbaupotential, welche über einen idyllischen Sitzplatz mit wunderschönem Garten verfügt. Ein willkommener Rückzugsort inmitten von Schwarzenburg.A", "room": "6.5", "surface": "470", "price": "1520820"}, {"id": 16, "title": "«Magnifique propriété avec vue sur le lac»", "description": "Située dans un quartier résidentiel calme, laissez-vous séduire par cette magnifique maison de 2 pièces réparties sur 2 niveaux. Avec ses 210 m2 habitables, cette résidence offre un cadre de vie idéal pour les amateurs de tranquillité et de confort. De plus, vous pourrez profiter d'une vue imprenable sur le lac de Neuchâtel et le Jura depuis votre domicile.Cette maison offre un confort moderne grâce à son système domotique incluant des caméras de surveillance, la climatisation, l'éclairage et des stores électriques. Le système de chauffage à pe", "room": "5", "surface": "210", "price": "1910610"}, {"id": 17, "title": "«Exklusive Gelegenheit in der Nähe des Dorfzentrums von Kirchberg»", "description": "Einfamilienhaus mit Potenzial an bevorzugter LageWillkommen im mit Liebe und Sorgfalt gepflegten, gut unterhaltenen, freistehenden 3.5-Zimmer-Einfamilienhaus. Geniessen Sie das gemütliche, ruhige Wohnen in der Nähe des Dorfkerns! Die Liegenschaft liegt an attraktiver, bevorzugter, sonnenverwöhnter Wohnlage unweit des Dorfzentrums von Kirchberg. Einkaufsmöglichkeiten, Schulen, die öffentlichen Verkehrsmittel und tolle Naherholungsgebiete sind bequem zu Fuss in ein paar Minuten zu erreichen. Der Autobahnanschluss A1 ist ebenso in kurzer Zeit erre", "room": "5.5", "surface": "270", "price": "1265220"}, {"id": 18, "title": "«Bauernhaus mit vielen Optionen: Zwei Wohnungen, ausbaufähige Scheune, Schopf und zentrale Dorflage»", "description": "Bauernhaus mit vielen Optionen: Zwei Wohnungen, ausbaufähige Scheune, Schopf und zentrale DorflageGeniessen Sie gemütliche Stunden in Ihrem neuen Zuhause. Das Bauernhaus mit vielfältigen Ausbaumöglichkeiten und großem Grundstück wird zu Ihrem Traumobjekt.Lassen Sie sich von den folgenden Vorteilen überzeugen:Eine teilweise renovierte 5-Zimmer-Parterrewohnung mit einer Nettowohnfläche von 127m²Eine neu renovierte 3,5-Zimmer-Wohnung im Obergeschoss mit einer Nettowohnfläche von 110m²Praktische, geräumige Wohnküchen für gemeinsame gemütliche Mahlz", "room": "8.5", "surface": "290", "price": "892040"}, {"id": 19, "title": "«Besichtigung am 9.5, 5.00 bis 17.00 Uhr (auf Voranmeldung)»", "description": "Im beschaulichen Rüedisbach (Gemeinde Wynigen) wird dieses geschichtsträchtige Bauernhaus und ehem. Restaurant verkauft. Ein Kauf eignet sich für:WohngenossenschaftenIndividualisten, die Ihre Ideen verwirklichen möchtenInvestoren (Realisierung von Wohnungen und/oder 1-2 EFH)Tierliebhaber (Kleintiere oder Pferde)Kleingewerbe/DienstleistungenObjektbeschrieb Hauptgebäude:Wohnteil (teilw. ehem. Restaurant) mit 5 Zimmern auf 3 Stockwerke verteiltDiv. Lagerräume/TennStallGewölbekellerNebengebäude: Im Baurecht vergebene Fernheizung (Schnitzel), Zusat", "room": "11", "surface": "230", "price": "1137420"}, {"id": 20, "title": "«Haushälfte zu verkaufen: mit Blick auf Stadt, See und Alpen am Kloosweg Biel»", "description": "Willkommen in Ihrem neuen Zuhause einer einzigartigen 3.5-Zimmer Haushälfte, welche sich über drei Wohnetagen erstreckt.Hier erwartet Sie zeitlose Eleganz im Art Deco Stil, vereint mit modernem Komfort und grosszügiger Raumgestaltung. Eine sorgfältige Renovierung in den letzten Jahren hat diesen einzigartigen Charakter bewahrt und mit modernem Komfort kombiniert.Edle Bodenbeläge und stilvolle Details schaffen eine einzigartige Atmosphäre, die Sie jeden Tag aufs Neue begeistern wird. Die großzügige Raumaufteilung ermöglicht ein angenehmes Wohnen", "room": "7.5", "surface": "340", "price": "2147040"}, {"id": 21, "title": "«Maison avec local commercial pignon sur rue»", "description": null, "room": "6", "surface": "776", "price": "1258830"}, {"id": 22, "title": "«MAISON CONTEMPORAINE AVEC VUE SUR LE LAC AU LIEU DE BEAUTÉ»", "description": "L'élégance contempo-raine dans un cadre à couper le souffle: à Cortaillod, nous proposons à la vente une maison d'archi-tecte de 3.5 pièces. La propriété impress-ionne par son équi-pement moderne, sa situation pitto-resque à flanc de coteau et son terrain boisé adjacent.Espace très généreux: 261 m² de surface utile totale répartie sur 3.5 pièces et trois étagesChambre à coucher lumineuse à l'étage supérieur avec salle de bain privée, dressing et buanderie attenanteCuisine américaine moderne avec comptoir de bar, appareils de cuisine haut de gam", "room": "5.5", "surface": "250", "price": "3003300"}, {"id": 23, "title": "«TRENDIGES TERRASSENHAUS MIT TOP AUSSICHT»", "description": "Gross, hell und modern - was will man mehr? Ob mit seiner riesigen Terrasse, dem hohen Ausbaustandard oder dem grosszügigen Garten, dieses 4.3.5.5 Zimmer Terrassenhaus in Konolfingen überzeugt auf ganzer Linie.Grosser und heller Wohn- und Essbereich mit gemütlichem Cheminée und direktem Zugang zum AussenbereichGrosse, offene Küche mit viel Stauraum, Kochinsel und moderner AusstattungModerne Nassbereiche mit Bad/WC und Dusche/WCRiesige Terrasse mit toller Weitsicht und Garten (im Sonderrecht) mit schöner GrünflächeEin Aussenabstellplatz und eine", "room": "5.5", "surface": "190", "price": "1341900"}]}