[{"id": 0, "title": "«Vielseitiges Wohnjuwel ideal für Familien und Generationen»", "description": "Ein faszinierendes Anwesen mit einer 3-Zimmer-Wohnung im Erdgeschoss und einer 4.5-Zimmer-Wohnung im Obergeschoss. Ideal für eine grosse Familie, als Investition oder Mehrgenerationenhaus geeignet. Beide Einheiten sind vermietet, bieten Doppelparkplätze, Kellerabteile und nutzen gemeinsam die Waschküche. Der liebevoll gepflegte Garten, von der aktuellen Mieterin betreut, lädt zur Entspannung ein. Bringen Sie diesem Juwel den letzten Feinschliff.Dieses ImmoSky-Angebot bietet folgende Mehr-Leistung:+ Ruhiges Quartier direkt an der Aare+ Langjähri", "room": "7.5", "surface": "250", "price": "1016010"}, {"id": 1, "title": "«Traumaussicht und Sonnenuntergänge zum Schwelgen: EFH mit Einliegerwohnung»", "description": "Traumaussicht zum verlieben: 4.5 Zimmer EFH mit EinliegerwohnungSie wünschen ein neues Zuhause mit atemberaubender Aussicht?An ruhiger Lage in Aarwangen verkaufen wir dieses 4.5 Zimmer Einfamilienhaus mit einer Einliegerwohnung(2.5 - Zimmer) und zwei Autounterständen.Im 1. Erdgeschoss befindet sich die vollständig ausgerüstete 2.5-Zimmerwohnung mit grosszügigem Bad/WC,moderner Küche und grossem Sitzplatz mit traumhafter Aussicht in den Jura. Auf derselben Ebene befindetsich die Ölheizung mit Wärmepumpenboiler, die Waschküche und auch der Keller", "room": "7", "surface": "337", "price": null}, {"id": 2, "title": "«Modernes Reiheneckhaus: Ihr perfektes Zuhause in Zuchwil SO»", "description": "Sie suchen ein geräumiges und modernes Zuhause, das Ihnen ein Höchstmass an Komfort und Lebensqualität bietet? Dann sollten Sie dieses bezaubernde Reiheneckhaus in Zuchwil nicht verpassen. Mit 3.5 Zimmern auf einer grosszügigen Wohnfläche von 220 m² und einer Vielzahl erstklassiger Ausstattungsmerkmale ist dieses Haus perfekt für anspruchsvolle Familien oder Paare.Der Wohnbereich dieses Hauses beeindruckt durch seine grosszügige Gestaltung und den harmonischen Übergang zwischen Wohn- und Essbereich. Die offene Raumgestaltung lässt viel Tageslic", "room": "6.5", "surface": "220", "price": "1271610"}, {"id": 3, "title": "«FAMILIENFREUNDLICHES STÖCKLI MIT VIELSEITIGKEIT»", "description": "Das charmante Stöckli in Sumiswald bietet Platz für eine grosse Familie oder kann als Zwei-Generationen-Haus genutzt werden. Die 3.5-Zimmer-Wohnung im Erdgeschoss und die 2.5-Zimmer-Wohnung im Dachgeschoss bieten ausreichend Raum für individuelles Wohnen. Die ruhige Wohnlage und der Garten mit Sitzplatz und Balkon laden zum Entspannen ein. Mit der neuen Pelletheizung und den drei Garagen ist das Stöckli zudem energieeffizient und praktisch.Dieses BETTERHOMES-Angebot zeichnet sich durch folgende Vorteile aus:- 3.5-Zimmer-Wohnung- 2.5-Zimmer-Wohn", "room": "6", "surface": "150", "price": "536760"}, {"id": 4, "title": "«BESTE LAGE, GARTEN, GROSSZÜGIG, VIEL KOMFORT»", "description": "Dieses einzigartige Einfamilienhaus in Hofstetten bietet Ihnen nicht nur eine grosszügige Wohnfläche von 250 m², sondern auch eine unverbaubare Aussicht, die Sie jeden Tag aufs Neue begeistern wird. Ein gedeckter Sitzplatz lädt zum Verweilen ein. Entspannen Sie in der Sauna oder im Whirlpool und profitieren Sie von der Photovoltaik-Anlage (deckt den Strombedarf) und einer effizienten Wärmepumpe. Der gemütliche Speckstein-Speicherofen sorgt für wohlige Wärme. In der Doppelgarage und mit den 5 Aussenparkplätzen ist ausreichend Platz für Ihre Fahr", "room": "6.5", "surface": "250", "price": "2147040"}, {"id": 5, "title": "«3.5-Zimmer Villa mit grandioser Seesicht»", "description": null, "room": "5.5", "surface": "230", "price": "2747700"}, {"id": 6, "title": "«Maison individuelle à rénover»", "description": "Corgémont Ce petit village du vallon de Saint-Imier, situé entre la chaîne du Mont-Soleil et celle du Chasseral se montre dynamique de part ses commerçants, ses excellentes infrastructures scolaires ou encore sportives. La commune paisible, entourée de pairies et de forêts, est idéale pour y accueillir une nouvelle famille ! De plus, le village est à proximité de celui de Sonceboz-Sombeval, ce qui offre un accès facile au trafic pour rejoindre d'autres villes/villages. PréambuleCette belle bâtisse saura parfaitement vous combler si vous êtes à ", "room": "6.5", "surface": "651", "price": "575100"}, {"id": 7, "title": "«Reihenhaus in Studen BE»", "description": "Eck-Reihenhaus mit Garten (inkl Garage und Parkplatz)Das Eckreihenhaus hat eine Wohnfläche von 130 m2, die sich auf drei Etagen erstreckt. Im Untergeschoss befinden sich ein Hobby-/Bastelraum, eine Waschküche und ein Heizraum. Das Erdgeschoss beeindruckt mit einer gut ausgestatteten geschlossenen Küche mit Fenster, einer praktischen Gästetoilette sowie einem geräumigen Wohnzimmer mit Cheminée. Der Zugang zum Garten erfolgt durch den Wintergarten sowie ebenfalls durch eine Treppe vom Untergeschoss.Im Obergeschoss des Hauses befinden sich zwei Bä", "room": "4.5", "surface": "130", "price": "734850"}, {"id": 8, "title": "«Traumhaftes Doppeleinfamilienhaus im Sonnenblick Ittigen»", "description": "Am Südhang von Ittigen steht ein wunderschönes Doppeleinfamilienhaus inkl. zwei Einstellhallenplätze mit Elektroladestation.Sonnige, ruhige und sehr zentrumsnahe Lage. Erweiterte Einkaufsmöglichkeiten (Schoppyland) und Autobahnanschluss (Bern/Biel/Solothurn) sind in fünf Minuten erreichbar. Die         S-Bahn ist zu Fuss bequem in zehn Gehminuten erreichbar.Der Wohn-, Ess- und Kochbereich ist mit 53 m2 Nettowohnfläche grosszügig geschnitten. Während Sie für Ihre Lieben kochen - sind Sie mitten im Geschehen.Massive Bauweise mit Zweischalenmauerw", "room": "7.5", "surface": "330", "price": "2875500"}, {"id": 9, "title": "«Architektonisch aussergewöhnliche Liegenschaft an traumhafter Lage»", "description": null, "room": "7", "surface": "190", "price": "2300400"}, {"id": 10, "title": "«Joli chalet en Gruyère, à Charmey»", "description": "Charmant chalet de 2.5 pièces avec environ 120 m2 habitables en Gruyère, à Charmey.Pour résidence principale ou secondaire ! Idéal pour personnes aimant les plaisirs de la montagne, la nature, le calme.À 15 min de l'autoroute.CONFORT Bel emplacementOrientation sud-ouestEtat : bonPoêle pierre-ollaire au salonCheminée au rez inférieurChauffage : mazoutNombre de pièces : 2.5Surface habitable : 120 m2 environSurface parcelle : 719 m2Année de construction : 1974Année des dernières rénovations : 2015Volume de la maison : 461 m3Cabanon de jardonGarage", "room": "3.5", "surface": "120", "price": "888210"}, {"id": 11, "title": "«Exceptionnel - Maison familiale individuelle»", "description": "Découvrez cette perle rare à Lossy, dans le canton de Fribourg! Une maison de 3.5 pièces construite sur un terrain de 1883 m2, offrant un cadre de vie paisible, naturel, un espace de vie généreux et de nombreuses possibilités. Avec sa situation idéale en cul de sac et sa proximité de l'école primaire, des commerces et de l'autoroute A12, cette maison est parfaite pour accueillir votre famille alliant confort de vie et mobilité.A proximité de la forêt cantonale, vous aurez un accès facile à de magnifiques sentiers de promenade et à des pistes de", "room": "7.5", "surface": "310", "price": "1648620"}, {"id": 12, "title": "«Doppeleinfamilienhaus mit Wintergarten»", "description": "Doppeleinfamilienhaus in GrenchenDer Traum vom Eigenheim wird wahr! Wir verkaufen ein Doppel-Einfamilienhaus in der Grenchen. Nach Hause kommen bedeutet hier pure Wohlfühlatmosphäre.Eine Liegenschaft mit zahlreichen Möglichkeiten - hier fühlt sich ein Paar mit Platzbedarf gleich wohl wie eine Familie mit Kindern, welche Raum zum Spielen und sich austoben brauchen.Vorzüge dieser Immobilie: 501 m² Grundstückfläche210 m² Wohnflächebeheizter Wintergartenausgebautes Dachgeschossgepflegter Garten3 AutoabstellplätzeDie zentrale Lage des Hauses ermögli", "room": "6", "surface": "210", "price": "888210"}, {"id": 13, "title": "«3 Zimmer Einfamilienhaus mit toller Aussicht»", "description": "Geniessen Sie aus diesem Haus die tolle Aussicht von der Terrasse über das Tal!Dieses tolle Haus wurde soeben teilweise renoviert. Der Gartenbereich wurde überarbeitet und lädt zum Verweilen ein. Es kommen keine Arbeiten auf Sie zu.Einziehen und Wohlfühlen! Das Haus lädt zum Verweilen ein.Zudem wird das Haus mit einer umweltfreundlichen und energiesparenden Wärmepumpe energieeffizient beheizt und im Keller hat es auch eine Wasserentkalkungsanlage.In kalten Jahreszeiten oder in der Uebergangszeit steht im Wohnzimmer ein heimeliger Cheminééofen z", "room": "6", "surface": "140", "price": "805140"}, {"id": 14, "title": "«GROSSES EIN-, ZWEI-, ODER DREIFAMILIENHAUS»", "description": "Möchten Sie in einem grossen Einfamilienhaus mit über 230m2 Wohnfläche wohnen oder möchten Sie das Haus als 2- oder 3-Familienhaus um- oder ausbauen? Hier ist alles möglich! Im Erd- und Obergeschoss stehen Ihnen bereits heute 290m2 Wohnfläche zur Verfügung.Im Dachgeschoss können Sie eine zusätzliche Wohnung oder  Wohnraum von ca. 80m2 realisieren.2 Parkplätze stehen Ihnen zu Verfügung. Als Option können Sie in der angrenzenden Einstellhalle 2 Plätze erwerben. VP:  CHF 30`000.-- pro Platz.Der ältere Teil des Hauses wurde im Jahre 1925 als Stöckl", "room": "10.5", "surface": "290", "price": "1016010"}, {"id": 15, "title": "«Freistehendes, renovationsbedürftiges Einfamilienhaus »", "description": "An ruhiger Lage in Thun-Lerchenfeld verkaufen wir ein freistehendes, renovierungsbedürftiges Einfamilienhaus mit einer grosszügigen Umgebungsfläche auf der Südseite. Ideal für Eigentümer oder Investoren mit der Möglichkeit zur kompletten Sanierung, denkbar ist auch ein Abbruch und Neubau, da die Parzelle stark unternutzt ist. Das Grundstück befindet sich in der Zone W3. Aktuell gibt es keine Parkiermöglichkeit auf dem Grundstück. Bei Bedarf könnten mutmasslich 1-2 Aussenabstellplätze erstellt werden.Die Liegenschaft ist in Holzbauweise und wurd", "room": "5.5", "surface": "120", "price": "869040"}, {"id": 16, "title": "«DIE LEICHTIGKEIT DES SEINS - EXKLUSIVE VILLA AN DER BERNER RIVIERA»", "description": "DIE LEICHTIGKEIT DES SEINS - EXKLUSIVE VILLA AN DER BERNER RIVIERAAn der Bernischen Riviera in Gerzensee, der beliebten und exklusiven Wohngemeinde zwischen Thun und Bern, residieren Sie in dieser exklusiven Villa mit einer fantastischen Aussicht über das ganze Bergpanorama.An vollkommen ruhiger Lage am Rand der Landwirtschaftszone verzaubert diese Liegenschaft mit einem Spiel aus Linien und Glas und schafft gekonnt einen harmonischen Einklang mit der Natur und der entspannten Umgebung. Eine unverbaubare Aussicht und Wohn(t)räume die das Licht ", "room": "3.5", "surface": "310", "price": null}, {"id": 17, "title": "«Magnifique maison familiale»", "description": "Située en bout de rue dans une impasse, au calme mais néanmoins à 10 minutes à pied du centre-ville. Cette belle maison de caractère se compose de 4 chambres à coucher classiques, 1 grande salle de bains avec baignoire, 1 WC séparé avec douche et les anciens garages transformés en une grande pièce à vivre (chambre, bureau, salle de jeux) avec baies vitrée. Un magnifique séjour avec salle à manger et cheminée ainsi qu'une cuisine habitable viennent compléter l'intérieur. A l'extérieur, nous trouvons une terrasse en partie couverte avec vue panor", "room": "6.5", "surface": "", "price": "1137420"}, {"id": 18, "title": "«Haus mit 2 Wohneinheiten und Baulandreserve»", "description": "Diese tolle Immobilie, an ruhiger, familienfreundlicher Lage ist ein ideales zu Hause für Sie und Ihre Liebsten. Auch Kleintiere können hier Ihr neues zu Hause finden. Oder möchten Sie lieber ein neues Haus für weitere Familienmitglieder erstellen? Das alles ist möglich auf dieser grossen Parzelle. Ein Vorprojekt ist bereits vorhanden. Das bestehende Haus hat 2 Wohnungen, welche auf 3 Etagen verteilt sind. Der Ausbau des Hauses ist heimelig, in Zusammenspiel mit Abrieb und Holz. Alle Gerätschaften sind in einwandfreiem Zustand. Die Grosse Terra", "room": "9", "surface": "220", "price": "562320"}, {"id": 19, "title": "«Reiheneckhaus - modern & familienfreundlich in Grenchen»", "description": "Reiheneckhaus in einer familiengerechten Überbauung von 2020Hochwertige Ausstattung und traumhafte LageErdgeschoss: Grosszügiges und lichtdurchflutetes Wohnkonzept, moderne Küche, Esszimmer und Wohnzimmer, Gästebad, bedachte Terrasse mit Blick auf den eigenen GartenanteilObergeschoss: Zwei geräumige Schlafzimmer, Arbeitszimmer/Home-Office, stilvolles Badezimmer mit Dusche und BadewanneAttika als Highlight: Beeindruckende Aussicht, grosses offenes Zimmer für vielseitige Nutzung, weiteres Badezimmer mit Dusche, grosse Terrasse mit PanoramablickUn", "room": "5.5", "surface": "180", "price": "1265220"}, {"id": 20, "title": "«IDÉAL POUR ACTIVITÉ AVEC DES CHEVAUX»", "description": "Ferme à rénover avec charme et authenticité d'antan, 2 bâtiments (une habitation et une grange) et box à chevaux, sur un terrain de 1379 m², rond de longe et paddock pour chevaux. Il se compose comme suit: Au rez-de-chaussée le grand hall d'entrée ouvert, la cuisine, le séjour avec poêle à bois. Au premier étage se trouvent 4 chambres à coucher et une salle de bain. La partie habitation est à rénover. Un bien unique dans la région à découvrir sans plus attendre.Cette offre de BETTERHOMES se caractérise par les avantages suivants: - spacieuse- b", "room": "6.5", "surface": "120", "price": "856260"}, {"id": 21, "title": "«Situation exceptionnelle, propriété, d'environ 2500 mètres carrés constructibles»", "description": "Dominant la ville de la Chaux-de-Fonds, dans un écrin de verdure, propriété d'environ 2500 mètres carrés avec deux chalets, un pavillon, un cabanon et deux anciens poulaillers avec un garage simple et un garage double.A proximité de la forêt, des transports publiques, de toutes commodités et des randonnées, en pleine nature, sur deux parcelles réunies d'environ 2500 mètres carrés.", "room": "7", "surface": "250", "price": "1188540"}, {"id": 22, "title": "«Villa mitoyenne»", "description": "Cette magnifique maison mitoyenne est actuellement disponible à l'achat et représente une occasion unique de devenir propriétaire dans la ville de Bienne.Cette propriété située dans un quartier prisé offre tout le confort moderne et une vue imprenable sur les environs.Caractéristiques clés de la propriété:4 chambres idéales pour une famille ou pour créer des espaces supplémentaires tels qu'un bureau ou une salle de jeux2 salles de bains pour plus de praticité et de confortSurface habitable généreuse de 193 mètres carrésBalcon de 9 mètres carrés", "room": "6", "surface": "220", "price": "1265220"}, {"id": 23, "title": "«Reizendes Bijou mit Potenzial und Baulandparzelle»", "description": "Zum Angebot steht ein hübsches, freistehendes Liebhaberobjekt mit fünf Zimmern an sonniger, aussichtsreicher Lage. Das gepflegte Einfamilienhaus liegt an einer Privatstrasse ohne Durchgangsverkehr. Der Kindergarten, die Primarschule, die Einkaufsmöglichkeiten und der öffentliche Verkehr sind innerhalb von wenigen Minuten zu Fuss erreichbar.Diese kleine, aber feine Liegenschaft begeistert mit einem klugen Raumkonzept. Das Erdgeschoss besteht aus dem Wohnzimmer, einem Schlafzimmer, einem Badezimmer und der geschlossenen Küche. Diese profitiert vo", "room": "5", "surface": "120", "price": "996840"}]