[{"id": 0, "title": "«AUSSICHTSREICHES FAMILIENGLÜCK»", "description": "Eingebettet in einem ruhigen Quartier an Hanglage, befindet sich dieses gepflegte Hause mit idyllischem Garten und traumhafter Weitsicht.In diesem 3.5-Zimmer-Einfamilienhaus verwirklichen Sie die Wohnträume der ganzen Familie. Dank Hanglage und idealer Ausrichtung freuen Sie sich über erstklassige Sonnenverhältnisse und freie Sicht.Die Wohnräume verteilen sich auf drei Etagen, ergänzt durch ein beheiztes Erdgeschoss mit Waschküche und einem ehemaligen Coiffeursalon-Zimmer mit zahlreichen Stromanschlüssen, einem WC, sowie einem Bürozimmer für ei", "room": "6.5", "surface": "250", "price": "1271160"}, {"id": 1, "title": "«AUSSICHTSREICHES FAMILIENGLÜCK»", "description": "Eingebettet in einem ruhigen Quartier an Hanglage, befindet sich dieses gepflegte Hause mit idyllischem Garten und traumhafter Weitsicht.In diesem 3.5-Zimmer-Einfamilienhaus verwirklichen Sie die Wohnträume der ganzen Familie. Dank Hanglage und idealer Ausrichtung freuen Sie sich über erstklassige Sonnenverhältnisse und freie Sicht.Die Wohnräume verteilen sich auf drei Etagen, ergänzt durch ein beheiztes Erdgeschoss mit Waschküche und einem ehemaligen Coiffeursalon-Zimmer mit zahlreichen Stromanschlüssen, einem WC, sowie einem Bürozimmer für ei", "room": "6.5", "surface": "250", "price": "1271160"}, {"id": 2, "title": "«AUSSICHTSREICHES FAMILIENGLÜCK»", "description": "Eingebettet in einem ruhigen Quartier an Hanglage, befindet sich dieses gepflegte Hause mit idyllischem Garten und traumhafter Weitsicht.In diesem 3.5-Zimmer-Einfamilienhaus verwirklichen Sie die Wohnträume der ganzen Familie. Dank Hanglage und idealer Ausrichtung freuen Sie sich über erstklassige Sonnenverhältnisse und freie Sicht.Die Wohnräume verteilen sich auf drei Etagen, ergänzt durch ein beheiztes Erdgeschoss mit Waschküche und einem ehemaligen Coiffeursalon-Zimmer mit zahlreichen Stromanschlüssen, einem WC, sowie einem Bürozimmer für ei", "room": "6.5", "surface": "250", "price": "1271160"}, {"id": 3, "title": "«\"Zweigenerationen-Liegenschaft am Bahnhof - Suberg\"»", "description": "Die attraktive Chalet-Liegenschaft wurde in den vergangenen Jahren laufend unterhalten und weiter ausgebaut.Im Erdgeschoss findet sich eine 3½-Zimmerwohnung und im Ober-/ und Dachgeschoss besteht eine grosszügige 5½-Zimmerwohnung. Beide Wohnungen verfügen über einen Balkon. Im Untergeschoss bietet sich viel Fläche für Hobby, Lager und Waschküche. Im Aussenbereich rundet ein schöner Garten mit Parkplätzen das Angebot ab. Das Objekt eignet sich bestens als Zweigenerationen-Haus oder für Selbstnutzung mit Teilvermietung. Innenaufnahmen werden folg", "room": "9", "surface": "705", "price": "1251900"}, {"id": 4, "title": "«4.5-Zimmer-Einfamilienhaus mit sehr viel Platz»", "description": "Sie suchen ein überdurchschnittliches Einfamilienhaus, mit sehr viel Platz und Möglichkeiten an einer ruhigen Lage? Dann bin ich genau das, was Sie suchen!Ich befinde mich in einem familienfreundlichen Quartier in Seedorf mit idyllischer und ruhiger Lage.In nur wenigen Minuten erreichen Sie die öffentlichen Verkehrsmittel. Der Bus bringt Sie an den Hauptbahnhof Bern oder nach Lyss. Ich liege 23 Autominuten von Bern und Biel, 12 Minuten von Lyss und 8 Minuten von Aarberg entfernt.2011/2012 wurde ich als sehr grosses Einfamilienhaus erbaut. Ich b", "room": "8.5", "surface": "340", "price": "1861800"}, {"id": 5, "title": "«Traumhaftes Bauernhaus mit atemberaubender Aussicht auf den Hohgant und Schibengütsch!»", "description": "ZU VERKAUFEN in SchangnauTraumhaftes Bauernhaus mit atemberaubender Aussicht auf den Hohgant und Schibengütsch!Möchten Sie das Verkaufsobjekt besichtigen? Oder haben Sie Fragen?Gerne stehen wir Ihnen telefonisch unter 034 402 80 80 zur Verfügung.Gebäudevolumen: 540 m3Parzellengrösse: 689 m2Bruttogeschossfläche: ca. 340 m2Richtpreis: CHF 820'000.?Ihre Vorteile:Traumhafte Immobilie mit atemberaubender AussichtFreistehendes Einfamilienhaus oderGenerationenhausKeine direkten NachbarnTopunterhaltene Liege", "room": "7.5", "surface": "340", "price": "1052880"}, {"id": 6, "title": "«Magnifique maison contemporaine à Corgémont»", "description": "Magnifique maison contemporaine de 5 piècesCette villa d'exception est implantée sur le côté Nord de la vallée de Corgémont. Le terrain sur lequel l'objet est installé a été complètement aménagé, permettant ainsi une parfaite utilisation des espaces verts. La zone de vie d'environ 67 m², au rez-de-chaussée, est orientée Ouest, bénéficiant ainsi du soleil couchant. Les trois portes balcon donnent facilement accès à la grande terrasse de 120 m² qui domine le village situé en contrebas. La zone \"nuit\" au 1e étage compte 3 pièces fermées, deux sall", "room": "5.5", "surface": "240", "price": "1861800"}, {"id": 7, "title": "«Die Leichtigkeit des Wohnens»", "description": "Wenn sich Einzigartiges vereint, sind Emotionen gewiss. Der Blick über See und Berge verzaubert. Ruhe wird zur Selbstverständlichkeit.Rufen Sie an, kommen Sie vorbei! Sehen und fühlen Sie!KurzbeschriebGemeinde: 2562 Port BELage: Hoch über den Dächern der Talgemeinde am Ende einer Sackgasse.Grundstück: 1206 m2Haupträumlichkeiten Villa: Weite, offene und lichtgeflutete Zimmer. Weitläufige Terrasse und Balkone. 2.5 Zimmer Wohlfühlwohnung mit malerischer mediterraner Terrasse. Doppelgarage und Abstellplatz für 3 Autos. Einfache Wendemöglichkeit. So", "room": "6.5", "surface": "310", "price": "4044600"}, {"id": 8, "title": "«STILVOLLES WOHNEN - DOPPELHAUSHÄLFTE B - NEUBAU IN OENSINGEN»", "description": "OensingenDie Gemeinde Oensingen befindet sich in einer zentralen Lage und ist äusserst bequem über verschiedene Verkehrsmittel wie Zug, Bus oder Auto zu erreichen. Dadurch hat sich Oensingen als ein lebhaftes Zentrum im Jurasüdfuss etabliert.Kurz gesagt, Oensingen hat eine Fülle an Vorzügen:Eine hervorragende geografische Lage und eine ausgezeichnete ErreichbarkeitHochqualifizierte BildungseinrichtungenEin attraktives ArbeitsplatzangebotEin vielfältiges Angebot an erstklassigen WohnmöglichkeitenUmfassende EinkaufsmöglichkeitenVielseitige Gesund", "room": "5.5", "surface": "160", "price": "1192830"}, {"id": 9, "title": "«FAMILIENFREUNDLICHES REIHENEINFAMILIENHAUS MIT TERRASSE UND BALKON»", "description": "Familienfreundliches Reiheneinfamilienhaus mit Terrasse, Balkon und zwei GaragenplätzenDas zu verkaufende Reiheneinfamilienhaus an der Bergackerstrasse 68c ist Teil der familienfreundlichen Gesamtüberbauung \"Höhenrad Nord\" an schöner Südhanglage in Stettlen. Die Überbauung aus den frühen 00er Jahren besteht aus unterschiedlichen Reiheneinfamilien- und Terrassenhäuser mit privaten Sitzplätzen und wirkt freundlich und einladend. Das Reihenhaus mit rund 210 m2 Wohnfläche kann entweder bequem und wettergeschützt direkt durch die Garage im Untergesc", "room": "4.5", "surface": "210", "price": "1277580"}, {"id": 10, "title": "«Grosszügig und hell: Ihr Wohntraum mit herrlichem Garten»", "description": "Dieses gepflegte Eckhaus mit sieben Zimmern und herrlichem Garten präsentiert sich im besten Licht. Die Anschlüsse für den öffentlichen Verkehr sind nicht weit entfernt, Sie können sie rasch zu Fuss erreichen. Die aussergewöhnliche Immobilie überzeugt nicht nur durch ein kluges Raumkonzept, sondern auch durch die ansprechende Architektur mit optimalem Lichteinfall. Sie treten durch den Windfang in Ihr neues Zuhause ein. Im Erdgeschoss erwarten Sie zwei grosszügige Zimmer, die mit einer Doppelflügeltüre geöffnet werden können und sich so in eine", "room": "7", "surface": "200", "price": "963000"}, {"id": 11, "title": "«Besichtigung am 9.5, 5.00 bis 17.00 Uhr (auf Voranmeldung)»", "description": "Im beschaulichen Rüedisbach (Gemeinde Wynigen) wird dieses geschichtsträchtige Bauernhaus und ehem. Restaurant verkauft. Ein Kauf eignet sich für:WohngenossenschaftenIndividualisten, die Ihre Ideen verwirklichen möchtenInvestoren (Realisierung von Wohnungen und/oder 1-2 EFH)Tierliebhaber (Kleintiere oder Pferde)Kleingewerbe/DienstleistungenObjektbeschrieb Hauptgebäude:Wohnteil (teilw. ehem. Restaurant) mit 5 Zimmern auf 3 Stockwerke verteiltDiv. Lagerräume/TennStallGewölbekellerNebengebäude: Im Baurecht vergebene Fernheizung (Schnitzel), Zusat", "room": "11", "surface": "230", "price": "1142760"}, {"id": 12, "title": "«Ancienne ferme de 2 logements avec piscine et vue panoramique»", "description": "Ancienne ferme de 2 logements avec piscine et vue panoramiquePlongez dans l'univers envoûtant de cette ancienne ferme entièrement transformée !Deux logements d'exception émergent de cette métamorphose architecturale: un triplex de 8.5 pièces et un duplex de 5.5 pièces.Laissez-vous séduire par le charme du cadre bucolique, ponctué d'une vue époustouflante sur les Préalpes, dont le Moléson. La quiétude règne en maître, l'impasse vous garantissant une sérénité absolue. Plongez dans la piscine intérieure, détendez-vous au sauna, ou libérez votre cr", "room": "13", "surface": "700", "price": "2426760"}, {"id": 13, "title": "«Splendide et spacieuse villa de standing avec jardin et magnifique vue»", "description": "Splendide et spacieuse villa de standing avec jardin et magnifique vueSituée dans un endroit calme, cette splendide et spacieuse villa de haut standing bénéficie d'une magnifique vue sur la campagne environnante. Le vaste séjour avec cheminée, la qualité des matériaux, le sous-sol aménagé avec salle de sport et saune, le somptueux jardin, la véranda chauffée, les surfaces généreuses des pièces, la grande cave tempérée de 36 m2 ou encore l'excellent état d'entretien de la maison sont autant d'arguments qui vous séduiront.Un bien rare à ne par ra", "room": "5.5", "surface": "480", "price": "1643520"}, {"id": 14, "title": "«Splendide villa spacieuse et lumineuse avec beau jardin»", "description": "Splendide villa spacieuse et lumineuse avec beau jardinSituée dans un environnement très calme et verdoyant, cette splendide villa mitoyenne d'angle bénéficie d'un jardin privatif et de 2 terrasses. Le vaste séjour lumineux, le sous-sol avec salle de hobby, les combles aménagés, la grande cuisine ouverte, l'adoucisseur d'eau, les panneaux solaires thermiques et photovoltaïques ou l'excellent état d'entretien général sont autant d'arguments qui vous séduiront. N'attendez pas avant de demander une visite de la maison!Adresse exacte disponible apr", "room": "5.5", "surface": "300", "price": "1861800"}, {"id": 15, "title": "«Doppeleinfamilienhaus»", "description": "Hier will ich wohnen...Herzlich willkommen in Faulensee.Ich freue mich, Ihnen unser 2.5-Zimmer Doppeleinfamilienhaus mit einzigartiger Aussicht auf den Thunersee und die Berner-Alpenkette vorstellen zu dürfen. Dieses wunderschöne Haus erstreckt sich über drei Etagen und verfügt über einen Wintergarten sowie zwei Nasszellen. Die dazugehörende Umgebung bietet Ihnen die Möglichkeit einer vielfältigen Nutzungen so z.B. Grillplatz, Liegewiese, Schwimmbad, Blumen und oder Gemüsebeeten. Und das Beste daran: Sie haben die Möglichkeit, das gesamte Haus ", "room": "4.5", "surface": "200", "price": "918060"}, {"id": 16, "title": "«In landwirtschaftlicher Lage gelegenes Zweifamilienhaus in Rubigen»", "description": "In ländlicher Lage etwas oberhalb vom Zentrum von Rubigen steht das Zweifamilienhaus Oberholz 70h. Rundherum befindet sich eine Landwirtschafts-Zone, das Haus wurde aber aus der Landwirtschafts-Zone ab parzelliert. In circa 20 Minuten zu Fuss erreichen Sie das Zentrum von Rubigen mit diversen Einkaufsmöglichkeiten sowie dem Bahnhof. Wer ein Naturliebhaber ist und den Feierabend gerne an einem ruhigen und grünen Ort geniesst, ist hier genau richtig. Lassen Sie sich selber von diesem tollen Objekt überzeugen. Das Zweifamilienhaus wurde im Jahr 14", "room": "9", "surface": "310", "price": "1527960"}, {"id": 17, "title": "«Fehr Immobilien - Familienfreundliches 3.5-Zimmer-Eck-Reihenhaus»", "description": "Ruhig gelegenes und familienfreundliches 3.5-Zimmer-Eck-Reihanhaus Das 1987 massiv erbaute, Reihenhaus steht an leichter Südhanglage am Ende einer Sackgasse. Die Lage überzeugt mit nah gelegenen Einkaufsmöglichkeiten (Coop, VOI, Apotheke, Denner). Ferner sind Post, Bank, Schule, Kita, diverse Restaurants sowie der öffentliche Verkehr in kurzer Fussdistanz erreichbar (ca. 300m). Lengnau bietet eine sehr gute Infrastruktur und nah gelegene Anbindungen ans Verkehrsnetz.Das Reihenhaus präsentiert sich in einem guten Zustand und ist dank dem grosszü", "room": "5.5", "surface": "160", "price": "937320"}, {"id": 18, "title": "«Einfamilienhaus mit viel Potenzial»", "description": "Zum Verkauf steht ein charmantes 5½ Zi.-Einfamilienhaus in der begehrten Gemeinde Dornach SO. Das Haus bietet ein umfangreiches Potenzial und eignet sich ideal für Käufer, die ihre kreative Vision verwirklichen möchten. Hier besteht die Möglichkeit, Ihr Zuhause zu gestalten und Ihren persönlichen Stil einzubringen.Das Erdgeschoss des Hauses verfügt über einen grosszügigen Eingangsbereich, drei Zimmer mit Zugang zum Garten, eine Nasszelle und ein Bereich für die Waschküche.Die obere Etage besticht durch einen offenen Grundriss. Hier befinden sic", "room": "5.5", "surface": "190", "price": "1245480"}, {"id": 19, "title": "«Familienhaus mit herrlichem Blick ins Tal!»", "description": "Die LiegenschaftWillkommen in Ihrem neuen Zuhause!Eine ruhige Lage, ein wunderschöner Garten und eine ideale Raumaufteilung: Dieses frei stehende 3.5-Zimmer-Einfamilienhaus in sonniger Südhanglage in Lupsingen, lässt den Traum von einem eigenen Haus, mit Terrasse, grossem Garten und herrlicher Weitsicht, wahr werden!Die im Jahr 1974 erbaute Liegenschaft wurde in den Jahren von Ihren Eigentümern stets bestens gepflegt und unterhalten. So wurden in den Jahren 1997 und 2008 grössere Teilrenovationen durchgeführt. Der Grundriss ist überaus grosszüg", "room": "5.5", "surface": "160", "price": "1476600"}, {"id": 20, "title": "«AgentSelly - Wohngenuss am rechten Saaneufer»", "description": "Willkommen in Ihrem neuen Zuhause! Dieses 3.5-Zimmer-Reihenmittelhaus verfügt über ein vielseitig nutzbares Raumangebot. Im geräumigen Wohn- und Esszimmer mit charmantem Schwedenofen und direktem Zugang zum Gartensitzplatz kommt Ihre Familie gerne zusammen. Im Obergeschoss stehen Ihnen vier Schlafzimmer zur Verfügung, wobei eine weitere Treppe in den Estrich führt. Im Verkaufspreis sind zwei Aussenstellplätze sowie ein Tiefgaragenplatz inklusive. Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly.ch/markt", "room": "5.5", "surface": "140", "price": "1014360"}, {"id": 21, "title": "«Erfüllen Sie sich jetzt Ihr Traum vom Eigenheim»", "description": "Erfüllen Sie sich jetzt Ihr Traum vom EigenheimErfüllen Sie sich Ihren persönlichen Wohntraum in ländlicher Umgebung. Das Einfamilienhaus punktet nicht nur mit der Lage, sondern auch mit dem grossen Potential. Lassen Sie sich von den untenstehenden Vorteilen überzeugen:120 m² Nettowohnfläche verteilt auf 3.5-ZimmerEinladender, heller EingangsbereichOffene Küche mit Blick ins GrüneHeller und lichtdurchfluteter Ess- und Wohnbereich mit Zugang in den GartenSchwedenofen für gemütliche Stunden zu Hause in der kühleren JahreszeitEin helles Zimmer im ", "room": "5.5", "surface": "140", "price": "1088830"}, {"id": 22, "title": "«Tolles und sonniges 2.5-Zimmer Reihenmittelhaus mit Garten»", "description": "Tolles und sonniges 2.5-Zimmer Reihenmittelhaus mit GartenSind Sie auf der Suche nach einem ruhigen und dennoch zentral gelegenen Zuhause? Dann ist dieses gepflegte 2.5-Zimmer Reihenhaus genau das Richtige für Sie! Die Liegenschaft befindet sich in einer familienfreundlichen Siedlung und in unmittelbarer Gehdistanz zum Bahnhof sowie zur Schule. Highlights sind die lichtdurchfluteten Zimmer, der offen gestaltete Wohn-/Essbereich mit gemütlichem Cheminée sowie der umzäunte Garten mit Terrasse. Wir freuen uns auf Ihre Anfrage!AN EINER BESICHTIGUNG", "room": "4.5", "surface": "120", "price": "911640"}, {"id": 23, "title": "«SaXer Immobilien - Saniertes 2-Familienhaus / 4 Zimmer-Einfamilienhaus»", "description": "Weitere Informationen sowie die Verkaufsdokumentation finden Sie bei uns auf der Webseite: saxerimmo.ch!Momentan 3 Zimmer-Wohnung im EG + 4 Zimmer-Wohnung im OG Umnutzung 4 Zimmer-Einfamilienhaus (1x Küche entfernen) Nächst ÖV / Einkaufen / Schulen / Thunersee & OberlandGenerationen-Wohnen oder eine Wohnung als RenditeGrosszügiger Garten / Terrasse EG / Balkon OG 2 Garagen / 1 Doppel-Carport inkl. VorplatzDas schöne 2-Familienhaus mit grosszügigem Garten besteht aus einer 3 Zimmer-Wohnung im Erdgeschoss sowie einer 4 Zimmer-Wohnung im Obergesch", "room": "8", "surface": "696", "price": "1861800"}]