{"data": [{"id": 0, "title": "«ARI-198 - Magnifique propriété - CECB: B/B/A»", "description": null, "room": "6", "surface": "190", "price": "881820"}, {"id": 1, "title": "«Immeuble à rendement à rénover très bien situé avec un gros potentiel à exploiter»", "description": "Cet immeuble comprend actuellement 5 appartements. En utilisant les surfaces disponibles, 4 appartements supplémentaires peuvent être aménagés. Chauffage au gaz naturel. Par son positionnement, les appartements seront très facilement louables après la rénovation et la transformation de cet immeuble. Un rendement intéressant à envisager.A visiter sans tarder ! Situation La parcelle a une superficie de 2'701 m² et est située au cour même de ce village qui jouxte la ville de Delémont. L'endroit est calme et plaisant hors du trafic routier et l'ens", "room": "13.5", "surface": "710", "price": "2939400"}, {"id": 2, "title": "«Villa individuelle de 2 logements proche du centre-ville»", "description": "Belle opportunité !Erigée sur une généreuse parcelle de 1'607 m², à deux pas du centre-ville, de la gare et des écoles de Payerne, cette villa individuelle d'environ 270 m², accueille actuellement un logement principal de 5.5 pièces ainsi qu'un appartement de 3.5 pièces loué au prix de CHF 1'700.-/mois.La propriété est aussi composée d'une remise, actuellement aménagée en atelier et dépôt. Son volume est de 257 m³. Idéal pour une activité indépendante. A noter que cette partie n'est ni isolée, ni chauffée.De nombreux aménagements complètent l'e", "room": "8.5", "surface": "270", "price": "2172600"}, {"id": 3, "title": "«Reihenhaus in Heimberg»", "description": null, "room": "4", "surface": "43", "price": "677340"}, {"id": 4, "title": "«Jolie villa mitoyenne contemporaine neuve»", "description": "Cette jolie villa mitoyenne de 2.5 pièces récemment construite avec des finitions de bonne qualité, offre un design contemporain et une luminosité optimale.La surface habitable est d'environ 200 m² répartis sur 4 demi-niveaux. Ses terrasses de plus de 24 m² , son balcon d'environ 8.9 m² et pour finir son jardin privatif de 56 m² vous offriront des espaces de vie extérieurs confortables. Grâce à son orientation Est et Ouest, la villa profite d'un ensoleillement optimal toute au long de la journée. Situé à seulement 10 minutes en voiture de Fribo", "room": "4.5", "surface": "200", "price": "1111860"}, {"id": 5, "title": "«Darf's ein bisschen mehr sein?»", "description": "Wow! Das war mein erster Eindruck, als ich diese Liegenschaft zum ersten Mal besichtigen konnte.Die Lage: ein Traum! Direkt an der Landwirtschaftszone gelegen mit unverbaubarer Aussicht auf Stockhorn, Niesen und die Berner Hochalpen. Optimal besonnt, absolut ruhig und doch ist das Dorfzentrum in nur wenigen Fussminuten gefahrlos erreichbar. Kindergarten, Schulen, Schwimmbad in unmittelbarer Nähe. Geht's besser? Ich glaube nicht.Die LiegenschaftRaum, Licht, Formen und Materialien zum Wohlfühlen. Ideal als grosse Familie (drei Generationen unter ", "room": "9.5", "surface": "590", "price": null}, {"id": 6, "title": "«Stilvoll modernisiertes, einseitig angebautes Einfamilienhaus mit optimaler Besonnung»", "description": "Stilvoll modernisiertes, einseitig angebautes Einfamilienhaus mit optimaler BesonnungHier erwartet Sie ein durchdachtes Raumkonzept mit vielen Vorteilen eines modernen Hauses. Dieses einseitig angebaute Einfamilienhaus wurde in den letzten drei Jahren umfangreich renoviert und ist daher in einem sehr gepflegten und modernisierten Zustand. Es befindet sich an begehrter Wohnlage in einem kinderfreundlichen Quartier. An einer Privatstrasse gelegen, bietet es seinen Bewohnern eine ruhige Wohnatmosphäre. Schule, Kindergarten und ÖV liegen in Fussdis", "room": "6.5", "surface": "190", "price": "1559160"}, {"id": 7, "title": "«Le chantier a démarré à Vuisternens-en-Ogoz - Villa 3»", "description": "Plus que 3 villas composant ce projet de 8 habitations jumelées par les garages sont encore disponibles.Situé au centre du village de Vuisternens-en-Ogoz, à mi-chemin entre Fribourg, Bulle et Romont, ces nouvelles villas en cours de construction sauront vous ravir par leurs nombreux atouts.Chambre et salle de douche au rez-de-chausséeSuite parentale avec salle de douche et dressing privatifs à l'étageSous-sol entièrement excavé et chaufféFinitions au gré des acquéreursFournisseurs de la région et de qualité : cuisines (Meubles Kolly) et sanitai", "room": "5.5", "surface": "200", "price": "1137420"}, {"id": 8, "title": "«Plus que 3 villas disponibles - Villa 2»", "description": "Plus que 3 villas composant ce projet de 8 habitations jumelées par les garages sont encore disponibles.Situé au centre du village de Vuisternens-en-Ogoz, à mi-chemin entre Fribourg, Bulle et Romont, ces nouvelles villas en cours de construction sauront vous ravir par leurs nombreux atouts.Chambre et salle de douche au rez-de-chausséeSuite parentale avec salle de douche et dressing privatifs à l'étageSous-sol entièrement excavé et chaufféFinitions au gré des acquéreursFournisseurs de la région et de qualité : cuisines (Meubles Kolly) et sanitai", "room": "5.5", "surface": "200", "price": "1150200"}, {"id": 9, "title": "«Einzigartiges 3.5-Zimmer-Haus mit Einliegerwohnung in Riggisberg»", "description": "Brixel präsentiert Ihnen dieses Objekt, welches privat verkauft wird. Einen umfassenden Eindruck erhalten Sie auf der Website: https://page.brixel.ch/haus-riggisbergDort finden Sie unter anderem:- Alle Fotos- 3D-Tour- Grundrisse- Verkaufsdokumentation- Aktuelle Marktschätzung- Wichtige Dokumente wie Grundbuchauszug etc.Die Liegenschaft befindet sich in der charmanten Gemeinde Riggisberg, einer idyllischen Ortschaft im Kanton Bern. Dieses Haus geniesst eine malerische Lage inmitten der atemberaubenden Berner Voralpen, was es zu einem perfekten R", "room": "5.5", "surface": "260", "price": "1597500"}, {"id": 10, "title": "«5 NEUBAU 3.5-ZIMMER EINFAMILIENHÄUSER»", "description": "WalterswilIch bin ein Neubau-Quartier im wunderschönen und ruhigen Walterswil BE, zwischen Burg- dorf und Sursee LU, im wunderschönen Berner Emmental gelegen. Du findest in meiner Nähe zahlreiche Ausflugsgebiete in die Natur. Ein Wanderweg führt direkt am Quartier vorbei, von wo aus Sie zu Fuss oder mit dem Velo wunderschöne Ziele erreichen können. In Gehdistanz befindet sich zudem ein kleiner Bauernladen, welcher rund um die Uhr geöffnet ist. Die Schulen und der Kindergarten sind in praktischer Nähe. Die Bushaltestelle befindet direkt um die E", "room": "5.5", "surface": "180", "price": "830700"}, {"id": 11, "title": "«5 NEUBAU 3.5-ZIMMER EINFAMILIENHÄUSER»", "description": "WalterswilIch bin ein Neubau-Quartier im wunderschönen und ruhigen Walterswil BE, zwischen Burg- dorf und Sursee LU, im wunderschönen Berner Emmental gelegen. Du findest in meiner Nähe zahlreiche Ausflugsgebiete in die Natur. Ein Wanderweg führt direkt am Quartier vorbei, von wo aus Sie zu Fuss oder mit dem Velo wunderschöne Ziele erreichen können. In Gehdistanz befindet sich zudem ein kleiner Bauernladen, welcher rund um die Uhr geöffnet ist. Die Schulen und der Kindergarten sind in praktischer Nähe. Die Bushaltestelle befindet direkt um die E", "room": "5.5", "surface": "180", "price": "830700"}, {"id": 12, "title": "«Die ersten Eigentümer sind eingezogen! Besuchen Sie unser Musterhaus!»", "description": "An ruhige Lage in Grafenried in unmittelbarer Nähe des Bahnhofs erstellen wir eine Siedlung mit 10 angebauten Einfamilienhäusern.Geniessen Sie die Vorteile dieser kleinen Überbauung mit moderner Architektur an ruhiger Lage in unmittelbarer Nähe des Bahnhofes (RBS Verbindungen Bern-Solothurn-Bern).Eine ansprechende verkehrsfreie Umgebungsgestaltung mit einem Begegnungsplatz und Spielflächen für Kinder, sowie eine grosszügig gestaltete Einstellhalle (2 Plätze pro Haus à je Fr. 40‘000.- sind vorhanden) bieten einen hohen Komfort. Sie erreichen Ihr", "room": "5.5", "surface": "210", "price": "1246050"}, {"id": 13, "title": "«Villa jumelée de 3.5 pièces avec jardin privatif»", "description": "PREPAREZ-VOUS : L'AVENTURE DES COLLINES DE JERICHO DEBUTE BIENTÔT ! Bienvenue aux \"Collines de Jéricho\", votre nouvel havre de paix au coeur du prestigieux quartier souvent comparé au \"Beverly Hills\" de Bulle. Perché sur les flancs de la colline de Jéricho, ce projet jouit d'une des dernières adresses privilégiées en ville, tout en offrant une proximité rare avec la nature -- l'attrayante forêt de Bouleyres et les rives apaisantes du lac de la Gruyère.CF Immobilier est fier de présenter ce remarquable ensemble de six villas jumelées de standing", "room": "5.5", "surface": "260", "price": "1718910"}, {"id": 14, "title": "«Villa jumelée d 'angle de 3.5 pièce avec jardin privatif de 415 M2»", "description": "PREPAREZ-VOUS : L'AVENTURE DES COLLINES DE JERICHO DEBUTE BIENTÔT ! Bienvenue aux \"Collines de Jéricho\", votre nouvel havre de paix au coeur du prestigieux quartier souvent comparé au \"Beverly Hills\" de Bulle. Perché sur les flancs de la colline de Jéricho, ce projet jouit d'une des dernières adresses privilégiées en ville, tout en offrant une proximité rare avec la nature -- l'attrayante forêt de Bouleyres et les rives apaisantes du lac de la Gruyère.CF Immobilier est fier de présenter ce remarquable ensemble de six villas jumelées de standing", "room": "5.5", "surface": "290", "price": "2166210"}, {"id": 15, "title": "«Villa jumelée d'angle de 3.5 pièces avec jardin privatif de 134 M2»", "description": "PREPAREZ-VOUS : L'AVENTURE DES COLLINES DE JERICHO DEBUTE BIENTÔT ! Bienvenue aux \"Collines de Jéricho\", votre nouvel havre de paix au coeur du prestigieux quartier souvent comparé au \"Beverly Hills\" de Bulle. Perché sur les flancs de la colline de Jéricho, ce projet jouit d'une des dernières adresses privilégiées en ville, tout en offrant une proximité rare avec la nature -- l'attrayante forêt de Bouleyres et les rives apaisantes du lac de la Gruyère.CF Immobilier est fier de présenter ce remarquable ensemble de six villas jumelées de standing", "room": "5.5", "surface": "280", "price": "2038410"}, {"id": 16, "title": "«Zu verkaufen: Freistehendes 3.5-Zi.-Einfamilienhaus Mit grossem Garten»", "description": "Die detaillierte Verkaufsdokumentation kann auf unserer Website www.immoschwab.ch heruntergeladen werden.Ende der vierziger Jahre wurde dieses schmucke Einfamilienhaus am Bandrain in Ins erstellt. An leichter Hanglage gelegen, entspricht es von seiner äusseren Erscheinung her dem typischen Baustil dieser Zeit.Die Wohnräume verteilen sich auf zwei Etagen und der Grundriss ist klassisch aufgeteilt in einen Tag- und Nachtbereich. Obwohl das Haus auf ein stolzes Alter und auf viel Geschichte zurückblicken darf befindet es sich noch heute in einem g", "room": "6.5", "surface": "51", "price": "1201320"}, {"id": 17, "title": "«Villa individuelle - Vue lac Quartier calme et résidentiel»", "description": "Situation rare avec une vue époustouflante !Une maison tout confort pour votre famille.Cette belle villa individuelle de 3.5 pièces se situe dans les hauts de Châtillon, à proximité immédiate de la ville d'Estavayer-le-lac et de toutes ses commodités. Erigée sur une parcelle dominante de 1'029 m², elle bénéficie d'une vue panoramique et garantie sur le lac de Neuchâtel ainsi que d'un agréable jardin agrémenté d'un cabanon. Le voisinage, calme et discret en fait un quartier agréable à vivre.Construite sur 3 niveaux, entièrement chauffés par pomp", "room": "7.5", "surface": "350", "price": "3706200"}, {"id": 18, "title": "«Freistehendes 3-Zimmer-Einfamilienhaus am Bach mit lauschigem Umschwung»", "description": "Ein bezauberndes Haus mit einer besonderen AuraEingebettet in eine grüne Umgebung finden Sie hier in U-SCHÖN-bühl ein Gebäude der klassischen Moderne aus den 30er-Jahren: Das freistehende Einfamilienhaus bietet dank einer unkomplizierten Raumaufteilung viele Gestaltungsmöglichkeiten. Dazu gehört ein idyllischer Garten mit schöner Bepflanzung.Dank dem ausladenden Dach und einer grosszügigen Pergola sitzt es sich auch bei Wind und Wetter schön trocken. Ihr Garten grenzt direkt an den wunderschönen Bach.Das ganze Gebäude, inklusive Nasszonen, ist ", "room": "7", "surface": "230", "price": "1840320"}, {"id": 19, "title": "«Wohnhaus mit Ladenlokal - Altstadtliegenschaft»", "description": "2-Familienhaus mit Praxisräumen Das Wohn- und Geschäftshaus befindet sich in der Altstadt von Solothurn - ein paar Meter vom Aare-Quai entfernt.EG Ladenlokal/Praxisräume, 2 Sanitärbereiche1./2.OG 2.5 Zimmer Maisonettewohnung, Büro etc.3.OG/DG 4.5 Zimmer Maisonettewohnung mit DachterrasseDie Liegenschaft wurde laufend unterhalten und präsentiert sich in gepflegtem Zustand. Kleinere Abschlussarbeiten sind noch offen.Spezielles:Die Liegenschaft ist STWE-begründet:GB 5906 200/1000 Miteigentum an GB 542 - EGGB 5907 400/1000 Miteigentum an GB 542 - 1", "room": "7", "surface": "230", "price": "1827540"}, {"id": 20, "title": "«Magnifique villa individuelle avec potentiel d'agrandissement»", "description": "Érigée sur une parcelle de 731 m², cette villa individuelle de standing est idéale pour une famille.- Surface habitable d'env. 190 m²- 3 chambres à coucher et un bureau 18.7 m²- Pièces lumineuses et spacieuses- Construction contemporaine de standing- Création d'un étage supplémentaire", "room": "5.5", "surface": "190", "price": "1597500"}, {"id": 21, "title": "«Ein Haus mit viel Platz»", "description": "Ein Haus mit viel Platz und einem herrlichen Garten.Hier wartet eine soeben neu renovierte Liegenschaft auf einen neuen Eigentümer.Eine Wohnfläche, verteilt auf 3 Zimmer, von 250m2,  mit 3 grosszügigen Nasszellen, einer neuen Küche mit Esszimmer, eine Garage für 5-6 Autos mit einem grosszügiges Vorplatz und natürlich ein lauschiger Garten mit Baumbestand, Gartenhaus, Spielbereich und verschiedenen Aufenthaltplätzen vermitteln ein grosszügiges Wohnerlebnis.Die Liegenschaft wurde soeben umfangreich renoviert. Dazu gehören u.a.:Fassadensanierungne", "room": "7", "surface": "250", "price": "1508040"}, {"id": 22, "title": "«Bauernhaus mit Scheune an schöner Lage im Dorfkern von Himmelried.»", "description": "Infos bezüglich Film und Fotos:Unterhalb der Bilder links auf \"VIDEO\" klicken um den Filmrundgang anzuschauen!__________________________________________________________UmgebungDas Dorf liegt leicht erhöht in einer lieblichen, hügeligen Landschaft. Wie der Dorfnamen Himmelried sagt, ist man hier wahrscheinlich tatsächlich ein wenig näher beim Himmel.Himmelried liegt im nördlichen Teil des Kantons Solothurn. Basel ist mit dem Auto in knapp 30 Minuten erreichbar.Das Bauernhaus liegt im Dorfkern, direkt beim Gemeindehaus und bei der Kirche.Informat", "room": "7", "surface": "180", "price": "549540"}, {"id": 23, "title": "«Wohnglück auf den ersten Blick!»", "description": "Mit diesem 3.5-Zimmer-Einfamilienhaus werden Ihre Wohnträume wahr werden!Dieses Objekt befindet sich im bevorzugten Einfamilienhausquartier und ist entsprechend ruhig gelegen. Die Lage weist eine sehr gute Besonnung auf und bietet einen fantastischen Ausblick über Land und Berge.Die Wohn-Highlights:moderner Innenausbauoffene Küche mit KücheninselGäste-WC mit Duschegrosszügiges Badezimmer mit Fenstergrosser Bastelraum/Freizeitraumsonniger Sitzplatz mit WeitsichtElektroanschluss für E-MobilitätAutobahnanschluss in wenigen Autominuten entferntDie ", "room": "6.5", "surface": "190", "price": "1597500"}]}