[{"id": 0, "title": "«Herzlich willkommen in Ihrem neuen Zuhause»", "description": "Wer träumt nicht davon, die Kinder im eigenen Haus grossziehen zu können? Hier können Sie sich diesen Traum erfüllen und das Ganze ist erst noch bezahlbar. Geniessen Sie einen grünen Umschwung und den grosszügigen Grundriss dieser Liegenschaft. Es erwartet Sie im Erdgeschoss ein Wohn- und Esszimmer mit offener Küche sowie eine Nasszelle mit Dusche. Der Hauswirtschaftsraum eignet sich als Büro- und Lagerkombination mit reichlich Stauraum. Im Obergeschoss stehen vier Schlafzimmer sowie eine zweite Nasszelle mit Badewanne zur Verfügung.Dieses Immo", "room": "5.5", "surface": "170", "price": "830700"}, {"id": 1, "title": "«Das Aussergewöhnliche für Sie, mit herrlichem Seeblick»", "description": "Profitieren Sie von einer atemberaubenden Aussicht auf den Murtensee, mitten in einer äusserst vielversprechenden Region des Kantons Freiburg. Diese Immobilie wird Sie mit ihrer Bauweise und ihrem hochwertigen Ausbau begeistern. Dieses wunderschöne, moderne Haus verfügt über den Charme, von dem Sie träumen.Im Jahr 2021 erbaut, befindet sich diese Immobilie in neuwertigem Zustand und erstreckt sich über 3 Etagen. Aufgrund der exklusiven Wohngegend bietet sie absoluten Komfort, Privatsphäre und Schutz vor Lärmbelästigung.Im Tagesbereich finden Si", "room": "4.5", "surface": "270", "price": "2543220"}, {"id": 2, "title": "«Belle propriété individuelle de 3.5 pièces rénovée au coeur de Romont»", "description": "Cette spacieuse maison individuelle située au coeur de la ville de Romont est à proximité immédiate des commerces et des écoles.Sa parcelle généreuse est agrémentée d'un grand jardin magnifiquement arborisé et très bien entretenu, ainsi qu'une terrasse sans vis-à-vis.Elle bénéficie d'un garage, il est également possible de garer plusieurs voitures dans la cour.Le hall d'entrée au rez de chaussé peut être séparé pour emménager un bureau ou un studio.", "room": "6.5", "surface": "210", "price": "1897830"}, {"id": 3, "title": "«Kombinieren Sie Wohnen und Arbeiten»", "description": "Sind Sie auf der Suche nach einem Neubau an wunderschöner Wohnlage und mit modernem Ausbau? Dann dürfen Sie sich diese Perle nicht entgehen lassen! Das helle und freundliche Entrée präsentiert zur Rechten den Zugang zur Garage für Ihr Fahrzeug und zum Waschraum und zur Linken den Eingang in eine Einliegerwohnung mit zusätzlich eigener Eingangstüre. Geradeaus die Treppe hoch gelangen Sie in das grosszügige Obergeschoss Ihrer Neubau-Perle. Ihr lichtdurchfluteter Wohn- und Essbereich wirkt modern und offen. Vom Wohnbereich gelangen Sie auf Ihre so", "room": "4.5", "surface": "160", "price": "1725300"}, {"id": 4, "title": "«Maison au centre de Peseux»", "description": "Vous rêviez d'une maison avec un potentiel d'agrandissement ?Ce bien est fait pour vous !Il suffira d'une visite pour que vous tombiez sous le charme.Idéalement située au centre ville de Peseux vous n'aurez que quelques mètres à faire pour profiter de toutes les commodités usuelles.Jouissant d'un potentiel d'agrandissement allant même jusqu'à l'extension de deux étages supplémentaire, la maison dispose d'une surface commerciale se trouvant au rez-de-chaussée.Cerise sur le gâteau, vous pourrez reprendre la dette hypothécaire actuelle négociée av", "room": "4", "surface": "170", "price": null}, {"id": 5, "title": "«Grande Maison lumineuse avec jardin de 133 m2 + pavillon / reprise hypothèque à 1,1 % pendant 8 ans !»", "description": "Belle et grande maison contigue avec chauffage récent, 3 pièces, sur 3 étages, grand jardin de 133 m2 à l'arrière avec pavillon de jardin. reprise hypothèque à 1,1 % pendant 8 ans ! Bienne, Mettstrasse 11. Prix de vetne Fr. 359'000.--", "room": "6", "surface": "140", "price": "842200"}, {"id": 6, "title": "«Au calme absolu et à deux pas du lac»", "description": "Situé dans un quartier calme et résidentiel, au coeur d'une région très porteuse du canton de Vaud, ce bien saura vous séduire par sa typologie et ses finitions de qualité. Cette maison mitoyenne possède tout le charme dont vous rêvez.Érigée en 2018, cette villa est dans un état presque neuf et vous offre un confort absolu, à l'abri de toutes nuisances tout en étant très proche des commodités, dans un cadre de vie exclusif.Dans la partie jour, vous découvrirez une spacieuse et lumineuse pièce de vie. Elle est pourvue d'un lumineux séjour et d'u", "room": "4.5", "surface": "130", "price": "1086300"}, {"id": 7, "title": "«2-Generationenhaus mit 5.5 + 4 Zimmer-Wohnung»", "description": null, "room": "9.5", "surface": "280", "price": "862650"}, {"id": 8, "title": "«L'exception pour vous, avec magnifique vue sur le lac»", "description": "Bénéficiant dune vue imprenable sur le lac de Morat, au coeur d'une région très porteuse du canton de Fribourg, ce bien saura vous séduire par sa typologie et ses finitions haut de gamme. Cette magnifique maison contemporaine possède tout le charme dont vous rêvez.Érigé en 2021, ce bien est dans un état neuf et se répartit sur 3 niveaux. Il offre un confort absolu à l'abri de toutes nuisances, dans un cadre de vie exclusif.Dans la partie jour, vous découvrirez une spacieuse et lumineuse pièce de vie. Elle est pourvue d'un spacieux séjour avec u", "room": "4.5", "surface": "270", "price": "2543220"}, {"id": 9, "title": "«Ihr Glücksgriff an idyllischer Lage!»", "description": "An exzellenter Lage in Lyss befindet sich dieses einmalige Haus mit einem grosszügigem Gartenumschwung! Ruhig gelegen, in unmittelbarer Nähe des Waldes und in wenigen Gehminuten vom Zentrum Lyss entfernt, ist diese Immobilie ideal gelegen. Lichtdurchflutet präsentieren sich die Räumlichkeiten in dieser fantastischen Wohnoase. Es erwartet Sie ein charmantes und grossflächiges Wohn- und Esszimmer mit vielen Möglichkeiten für eine individuelle Einrichtung. Die praktische Küche bietet Ihnen nebst genügend Stauraum eine kleine Essnische. Auch verfüg", "room": "4.5", "surface": "200", "price": null}, {"id": 10, "title": "«Villa à la situation très prisée à rénover»", "description": "IntroductionDiatimìs a l'honneur de vous présenter cette villa au potentiel indéniable avec vue sur le lac et les Alpes.Située à proximité immédiate du centre de Sanit-Blaise proche de toutes les commodités (commerces, transports publics, écoles) elle saura répondre aux attentes de personnes souhaitant réaliser un projet personnels dont le résultas sera pleinement en cohérence avec leur goût et leurs besoins.Description du bienDatant des années 50, cet objet de 3.5 pièces sur 2 niveaux propose une surface habitable de près de 220 m2 composés co", "room": "5.5", "surface": "270", "price": "1814760"}, {"id": 11, "title": "«UNVERBAUBARE AUSSICHT UND RUHIGE LAGE»", "description": "Dieses charmante Einfamilienhaus in Aeschi b. Spiez besticht durch seine grosszügige und ideale Raumaufteilung. Die lichtdurchfluteten Räume erstrecken sich über mehrere Etagen und bieten viel Platz zum Wohlfühlen. Der herrliche Gartensitzplatz lädt zum Verweilen ein und bietet eine unverbaubare Aussicht auf den Niesen. Die attraktive und ruhige Lage macht dieses Haus zu einem idealen Zuhause für Familien oder Paare, die die Vorzüge des Landlebens geniessen möchten.Dieses BETTERHOMES-Angebot zeichnet sich durch folgende Vorteile aus:- grosszügi", "room": "5.5", "surface": "45", "price": "1047960"}, {"id": 12, "title": "«ARI-198 - Magnifique propriété - CECB: B/B/A»", "description": null, "room": "6", "surface": "190", "price": "881820"}, {"id": 13, "title": "«Immeuble à rendement à rénover très bien situé avec un gros potentiel à exploiter»", "description": "Cet immeuble comprend actuellement 5 appartements. En utilisant les surfaces disponibles, 4 appartements supplémentaires peuvent être aménagés. Chauffage au gaz naturel. Par son positionnement, les appartements seront très facilement louables après la rénovation et la transformation de cet immeuble. Un rendement intéressant à envisager.A visiter sans tarder ! Situation La parcelle a une superficie de 2'701 m² et est située au cour même de ce village qui jouxte la ville de Delémont. L'endroit est calme et plaisant hors du trafic routier et l'ens", "room": "13.5", "surface": "710", "price": "2939400"}, {"id": 14, "title": "«Villa individuelle de 2 logements proche du centre-ville»", "description": "Belle opportunité !Erigée sur une généreuse parcelle de 1'607 m², à deux pas du centre-ville, de la gare et des écoles de Payerne, cette villa individuelle d'environ 270 m², accueille actuellement un logement principal de 5.5 pièces ainsi qu'un appartement de 3.5 pièces loué au prix de CHF 1'700.-/mois.La propriété est aussi composée d'une remise, actuellement aménagée en atelier et dépôt. Son volume est de 257 m³. Idéal pour une activité indépendante. A noter que cette partie n'est ni isolée, ni chauffée.De nombreux aménagements complètent l'e", "room": "8.5", "surface": "270", "price": "2172600"}, {"id": 15, "title": "«Reihenhaus in Heimberg»", "description": null, "room": "4", "surface": "43", "price": "677340"}, {"id": 16, "title": "«Jolie villa mitoyenne contemporaine neuve»", "description": "Cette jolie villa mitoyenne de 2.5 pièces récemment construite avec des finitions de bonne qualité, offre un design contemporain et une luminosité optimale.La surface habitable est d'environ 200 m² répartis sur 4 demi-niveaux. Ses terrasses de plus de 24 m² , son balcon d'environ 8.9 m² et pour finir son jardin privatif de 56 m² vous offriront des espaces de vie extérieurs confortables. Grâce à son orientation Est et Ouest, la villa profite d'un ensoleillement optimal toute au long de la journée. Situé à seulement 10 minutes en voiture de Fribo", "room": "4.5", "surface": "200", "price": "1111860"}, {"id": 17, "title": "«Darf's ein bisschen mehr sein?»", "description": "Wow! Das war mein erster Eindruck, als ich diese Liegenschaft zum ersten Mal besichtigen konnte.Die Lage: ein Traum! Direkt an der Landwirtschaftszone gelegen mit unverbaubarer Aussicht auf Stockhorn, Niesen und die Berner Hochalpen. Optimal besonnt, absolut ruhig und doch ist das Dorfzentrum in nur wenigen Fussminuten gefahrlos erreichbar. Kindergarten, Schulen, Schwimmbad in unmittelbarer Nähe. Geht's besser? Ich glaube nicht.Die LiegenschaftRaum, Licht, Formen und Materialien zum Wohlfühlen. Ideal als grosse Familie (drei Generationen unter ", "room": "9.5", "surface": "590", "price": null}, {"id": 18, "title": "«Stilvoll modernisiertes, einseitig angebautes Einfamilienhaus mit optimaler Besonnung»", "description": "Stilvoll modernisiertes, einseitig angebautes Einfamilienhaus mit optimaler BesonnungHier erwartet Sie ein durchdachtes Raumkonzept mit vielen Vorteilen eines modernen Hauses. Dieses einseitig angebaute Einfamilienhaus wurde in den letzten drei Jahren umfangreich renoviert und ist daher in einem sehr gepflegten und modernisierten Zustand. Es befindet sich an begehrter Wohnlage in einem kinderfreundlichen Quartier. An einer Privatstrasse gelegen, bietet es seinen Bewohnern eine ruhige Wohnatmosphäre. Schule, Kindergarten und ÖV liegen in Fussdis", "room": "6.5", "surface": "190", "price": "1559160"}, {"id": 19, "title": "«Le chantier a démarré à Vuisternens-en-Ogoz - Villa 3»", "description": "Plus que 3 villas composant ce projet de 8 habitations jumelées par les garages sont encore disponibles.Situé au centre du village de Vuisternens-en-Ogoz, à mi-chemin entre Fribourg, Bulle et Romont, ces nouvelles villas en cours de construction sauront vous ravir par leurs nombreux atouts.Chambre et salle de douche au rez-de-chausséeSuite parentale avec salle de douche et dressing privatifs à l'étageSous-sol entièrement excavé et chaufféFinitions au gré des acquéreursFournisseurs de la région et de qualité : cuisines (Meubles Kolly) et sanitai", "room": "5.5", "surface": "200", "price": "1137420"}, {"id": 20, "title": "«Plus que 3 villas disponibles - Villa 2»", "description": "Plus que 3 villas composant ce projet de 8 habitations jumelées par les garages sont encore disponibles.Situé au centre du village de Vuisternens-en-Ogoz, à mi-chemin entre Fribourg, Bulle et Romont, ces nouvelles villas en cours de construction sauront vous ravir par leurs nombreux atouts.Chambre et salle de douche au rez-de-chausséeSuite parentale avec salle de douche et dressing privatifs à l'étageSous-sol entièrement excavé et chaufféFinitions au gré des acquéreursFournisseurs de la région et de qualité : cuisines (Meubles Kolly) et sanitai", "room": "5.5", "surface": "200", "price": "1150200"}, {"id": 21, "title": "«Einzigartiges 3.5-Zimmer-Haus mit Einliegerwohnung in Riggisberg»", "description": "Brixel präsentiert Ihnen dieses Objekt, welches privat verkauft wird. Einen umfassenden Eindruck erhalten Sie auf der Website: https://page.brixel.ch/haus-riggisbergDort finden Sie unter anderem:- Alle Fotos- 3D-Tour- Grundrisse- Verkaufsdokumentation- Aktuelle Marktschätzung- Wichtige Dokumente wie Grundbuchauszug etc.Die Liegenschaft befindet sich in der charmanten Gemeinde Riggisberg, einer idyllischen Ortschaft im Kanton Bern. Dieses Haus geniesst eine malerische Lage inmitten der atemberaubenden Berner Voralpen, was es zu einem perfekten R", "room": "5.5", "surface": "260", "price": "1597500"}, {"id": 22, "title": "«5 NEUBAU 3.5-ZIMMER EINFAMILIENHÄUSER»", "description": "WalterswilIch bin ein Neubau-Quartier im wunderschönen und ruhigen Walterswil BE, zwischen Burg- dorf und Sursee LU, im wunderschönen Berner Emmental gelegen. Du findest in meiner Nähe zahlreiche Ausflugsgebiete in die Natur. Ein Wanderweg führt direkt am Quartier vorbei, von wo aus Sie zu Fuss oder mit dem Velo wunderschöne Ziele erreichen können. In Gehdistanz befindet sich zudem ein kleiner Bauernladen, welcher rund um die Uhr geöffnet ist. Die Schulen und der Kindergarten sind in praktischer Nähe. Die Bushaltestelle befindet direkt um die E", "room": "5.5", "surface": "180", "price": "830700"}, {"id": 23, "title": "«5 NEUBAU 3.5-ZIMMER EINFAMILIENHÄUSER»", "description": "WalterswilIch bin ein Neubau-Quartier im wunderschönen und ruhigen Walterswil BE, zwischen Burg- dorf und Sursee LU, im wunderschönen Berner Emmental gelegen. Du findest in meiner Nähe zahlreiche Ausflugsgebiete in die Natur. Ein Wanderweg führt direkt am Quartier vorbei, von wo aus Sie zu Fuss oder mit dem Velo wunderschöne Ziele erreichen können. In Gehdistanz befindet sich zudem ein kleiner Bauernladen, welcher rund um die Uhr geöffnet ist. Die Schulen und der Kindergarten sind in praktischer Nähe. Die Bushaltestelle befindet direkt um die E", "room": "5.5", "surface": "180", "price": "830700"}]