{"data": [{"id": 0, "title": "«Top saniert und mit möglicher Übernahme der Hypothek von 1,75%»", "description": "Top saniert und gut gelegen!Im schönen Balsthal an familienfreundlicher Lage wartet Ihr frisch saniertes Einfamilienhaus mit attraktivem Umschwung auf Sie!Lassen Sie sich von den untenstehenden Vorteilen überzeugen:160 m² Nettowohnfläche verteilt auf 3.5-Zimmer und drei EtagenGrosser Wohn- und Esszimmerbereich mit direktem Zugang zum GartenOffene und moderne Küche verspricht Spass beim KochenEin Gäste-WC im ErdgeschossGemütliches Elternschlafzimmer sowie zwei weitere Zimmer im ObergeschossModernes Badezimmer mit Dusche, Badewanne und Waschbecke", "room": "5.5", "surface": "160", "price": "1007060"}, {"id": 1, "title": "«Charmante villa avec jardin et magnifique vue dégagée»", "description": "Idéalement située dans un quartier résidentiel paisible, cette belle villa mitoyenne offre un cadre de vie confortable et résolument lumineux grâce à ses grandes baies vitrées ouvertes sur la terrasse et le jardin. Parfaitement et régulièrement entretenue, cette maison est idéale pour une famille.Les espaces sont répartis comme suit:Rez-de-chaussée:- Hall d'entrée avec armoires murales- Salon/salle à manger avec poêle à bois et accès à la terrasse, terrasse couverte ainsi qu'au jardin- Cuisine fermée entièrement équipée avec accès au jardin- WC", "room": "4.5", "surface": "140", "price": "1009620"}, {"id": 2, "title": "«Historische Villa mit märchenhafter Gartenanlage»", "description": "Die Liegenschaftsdokumentation finden Sie auf unserer Webseite www.casa-immo.chAuf Augenhöhe mit dem Niesen thront die historische Villa \"Châtel Claire\", schräg über dem Dorfkern von Merligen. Seit über 100 Jahren begeistert das Anwesen sowohl Einheimische wie auch Auswärtige.Das Haus wurde im frühen 20. Jahrhundert von einem deutsch-schweizerischen Journalisten und Schriftsteller erbaut. Wenige Jahre später kaufte das bekannte Schauspielerpaar Curt Goetz und Valérie von Martens das Anwesen als Sommersitz und brachte damit ein kleines Stück Hol", "room": "11.5", "surface": "410", "price": "3450600"}, {"id": 3, "title": "«Villa mit Gartenidylle an bester Lage in Belp»", "description": "Die 1936 erbaute Villa ist eine prächtige zweistöckige Villa, die durch ihre imposante Erscheinung und zeitlose Eleganz beeindruckt. Bei der Erstellung wurde auf saubere Ausführung, gute Qualität der Materialien und einen guten Ausbaustandard Wert gelegt. Die zum Verkauf stehende Villa befindet sich mitten in Belp und hat somit ideale Verkehrsanbindungen. Die Nähe zum Zentrum bietet viele Vorteile, wie beispielsweise eine gute Anbindung an öffentliche Verkehrsmittel, Einkaufsmöglichkeiten, Restaurants und kulturelle Einrichtungen. Das Haus best", "room": "7.5", "surface": "340", "price": "2811600"}, {"id": 4, "title": "«Modernes Einfamilienhaus auf dem Land»", "description": "Das 2 Familienhaus wurde in den letzten Jahren ausgebaut und saniert. Bis vor einigen Jahren wurde das Gebäude noch als Einfamilienhaus genutzt. Dies kann mit einem überschaubaren Aufwand wieder zurückgebaut werden. Es liegt auf einer Erhöhung in der ländlichen Gemeinde Plasselb. Das Quartier ist sehr ruhig und lädt zum Verweilen ein. Die beiden grösseren Städte in der Nähe sind gut erreichbar. Innert 20 Autominuten ist Fribourg erreichbar oder innert 30 Minuten Bern. Die Erschliessung durch den öffentlichen Verkehr ist ebenfalls gegeben. Die W", "room": "7.5", "surface": "330", "price": "1265220"}, {"id": 5, "title": "«...der Mittelpunkt Ihrer Familie...»", "description": "!!Verkaufsunterlagen sind bei immoscout24.ch als PDF angefügt!!Am Ende einer Sackgasse steht dieses herrschaftliche Wohnhaus an sonniger Lage.Der grosse Garten bietet viel Privatsphäre und kann von aussen kaum eingesehen werden. Das 1972 erweiterte Wohnzimmer, mit mehr als 60 m2 gemütlicher Wohnfläche und Cheminée, sind ein perfekter Treffpunkt für die ganze Familie. Ebenso der grosse gedeckte Sitzplatz mit direktem Zugang durch die Küche, vereint Ihre Liebsten an schönen Sommertagen. Im Erdgeschoss gibt es noch ein Büro und das Gäste-WC. Im Ob", "room": "6.5", "surface": "210", "price": "1079910"}, {"id": 6, "title": "«FAMILIENTRAUM IN LÄNDLICHER IDYLLE»", "description": "Schön eingebettet in einem ruhigen, kinderfreundlichen Quartier an Hanglage befindet sich dieses Bijou mit idyllischer Gartenterrasse und traumhafter Weitsicht.In diesem 3.5-Zimmer-Einfamilienhaus verwirklichen Sie die Wohnträume der ganzen Familie.Dank der südlichen Ausrichtung erfreut man sich hier erstklassiger Sonnenverhältnisse. Die Wohnräume verteilen sich auf zwei Etagen, ergänzt durch einen Allzweck- und Kellerraum im Eingangsbereich. Der grosse Wohn- und Essbereich im Gartengeschoss lädt zu gemütlichen Stunden ein. Die grosszügige Küch", "room": "5.5", "surface": "220", "price": "1265220"}, {"id": 7, "title": "«2-Familienhaus mit zwei 5½ Zimmer Wohnungen - wartet auf Sie...»", "description": "Willkommen im idyllischen Teil von Oberburg, wo dieses charmante 2-Familienhaus angrenzend an den Golfpark Emmental auf Sie wartet. Die ideale Lage bietet sowohl Familien als auch Golffreunden ein perfektes Zuhause.Highlights:Lage: Das Haus liegt im südlichen Teil des Dorfkerns von Oberburg und grenzt an den Golfpark Emmental.Für Familien: Nur ca. 250 Meter entfernt befinden sich eine Schulanlage und ein Kindergarten an der Stöckernfeldstrasse. Ihre Kinder können sicher zur Schule gehen, ohne stark befahrene Strassen überqueren zu müssen.Einkau", "room": "11", "surface": "260", "price": "1456920"}, {"id": 8, "title": "«Villa individuelle avec grand terrain et studio indépendant»", "description": "Cette magnifique villa avec travaux de rafraîchissement à prévoir, implantée dans un quartier résidentiel calme en bordure de zone agricole, bénéficie d'une tranquillité hors du commun. De construction solide avec des doubles murs et chauffée au sol par PAC installée en décembre 2022, cette villa jouit encore d'un terrain de plus de 1'000m2. De plus, la possibilité de créer un 2 pièces indépendant au rez-inférieur donnent un réel potentiel à ce bien. Cette villa se compose de la manière suivante : Rez-de-chaussée supérieur :- Hall d'entrée- WC ", "room": "5.5", "surface": "200", "price": "1533600"}, {"id": 9, "title": "«Neubau / Erstbezug: Traumhaftes Doppeleinfamilienhaus an Top-Lage!»", "description": "Neubau / Erstbezug - Traumhaftes Doppeleinfamilienhaus an Top-Lage in MeinisbergEin neues Wohnerlebnis inmitten der NaturWillkommen zu Ihrem zukünftigen Traumhaus in Meinisberg! Dieses neu erstellte Doppeleinfamilienhaus bietet Ihnen eine erstklassige Lage, modernste Technologie und ein stilvolles, komfortables Wohnkonzept.Lage und UmgebungDie Lage dieses Anwesens ist einzigartig: südlich ausgerichtet und harmonisch eingebettet in ein ruhiges Einfamilienhausquartier. Abseits vom Trubel der Hauptstrasse, erleben Sie hier erholsame Privatsphäre u", "room": "5.5", "surface": "300", "price": "1271610"}, {"id": 10, "title": "«Neubau / Erstbezug: Traumhaftes Doppeleinfamilienhaus mit riesiger Terrasse und Autounterstand»", "description": "Erstbezug: Ein neues Wohnerlebnis an bester LageWillkommen zu Ihrem zukünftigen Traumhaus in Meinisberg! Dieses neu erstellte Doppeleinfamilienhaus bietet Ihnen eine erstklassige Lage, modernste Technologie und ein stilvolles, komfortables Wohnkonzept.Lage und UmgebungDie Lage dieses Anwesens ist einzigartig: südlich ausgerichtet und harmonisch eingebettet in ein ruhiges Einfamilienhausquartier. Abseits vom Trubel der Hauptstrasse, erleben Sie hier erholsame Privatsphäre und die Schönheit der Natur. Geniessen Sie die idyllische Umgebung und den", "room": "5.5", "surface": "300", "price": "1271610"}, {"id": 11, "title": "«\"Freistehendes Einfamilienhaus zum renovieren - Jegenstorf\"»", "description": "Das 6½-Zimmer- Einfamilienhaus wurde im Jahre 1984 erweitert. Die Liegenschaft mit Wintergarten befindet sich dem Alter entsprechend in gutem Zustand. Die Raumeiteilung sowie die Materialisierung entsprechen teilweise jedoch nicht mehr den heutigen Anforderungen. Als Parkierung steht in einer gemeinsamen Einstellhalle, ein Einstellhallenplatz für zusätzlich Fr. 30'000.- zum Kauf frei. Auf der Hausparzelle gibt es heute keine Parkierungsmöglichkeit. Verlangen Sie die Unterlagen oder eine Besichtigung.", "room": "6.5", "surface": "545", "price": "1137420"}, {"id": 12, "title": "«3.5-Zimmer-Einfamilienhaus mit Wintergarten und Umschwung»", "description": null, "room": "6.5", "surface": "240", "price": "1635840"}, {"id": 13, "title": "«Maison individuelle de 3.5 pièces avec jardin d'hiver et beau jardin»", "description": null, "room": "6.5", "surface": "240", "price": "1635840"}, {"id": 14, "title": "«SEI TEIL DIESER GESCHICHTE»", "description": "Verkauft wird dieses wunderschöne 4-Zimmer-Einfamilienhaus in Heimisbach. Das an die Landwirtschaftszone angrenzende historische Objekt mit über 400 Jahre alter Geschichte und einer malerischen Aussicht bietet Ihnen zahlreiche Naherholungsgebiete. Durch einen Totalumbau im Jahre 2000 wurde dem Haus ein Hauch an Moderne verliehen. Das Erdgeschoss verfügt über einen grosszügigen und behaglichen Wohn- und Essbereich mit einem Cheminée, eine Nasszelle mit Dusche und eine moderne Küche mit Ein- und Ausgang zum Garten, in welchem Sie in einem Pflanze", "room": "8", "surface": "290", "price": "1533600"}, {"id": 15, "title": "«Zweifamilienhaus mit Gartenparadies»", "description": "Bilder sagen bekanntlich mehr als Worte! Trotzdem vorab einige Informationen zu diesem Liebhaberobjekt: Das Grundstück befindet sich in der Landwirtschaftszone. Dies schränkt die Nutzung leider ein. Ein Ausbau des Dachgeschosses als Wohnraum wird problemlos möglich sein. Einige Eckdaten: Baujahr: Wohnhaus 1930 Grundbuch: Moosseedorf Gbbl-Nr. 210 Grundstück: 1960m2 (nach erfolgter Abparzellierung, kann die Fläche um einige wenige m2 differieren) Kubatur: Wohnhaus 865m3, Unterstand. 223m3 Zimmer: 2 x 3.5 Zimmer Wohnungen plus Mansarde im DG Fläch", "room": "7", "surface": "1960", "price": "2108700"}, {"id": 16, "title": "«Neue Doppeleinfamilenhaus-Hälfte mit 6Zi. + 250 m2 BF für 1,18 Mio Sfr»", "description": "Im idyllischen Aeschi ( SO ) verkaufen wir an ruhiger Lage in einer Sackgasse eine neu erstellte Doppelinfamilienhaus-Hälfte.Im Untergeschoss befindet sich der Technikraum mit Waschen und Trocknen, Keller, so wie ein grosser Bastellraum.Die Einstellhalle mit einem Abstellplatz ist im Preis enhalten. Es gibt ein direkten Hauszugang von der Einstellhalle.Im Erdgeschoss befindet sich eine moderne Küche mit Kochinsel, grosser Wohn- und Essbereich, Gang, sowie einem Gäste - WC. Einbauschrank als Garderobe und SchuhschränkeZum Sitzplatz gibt es eine ", "room": "6.5", "surface": "250", "price": "1508040"}, {"id": 17, "title": "«Ihre Gelegenheit in Latterbach - Haus mit 3 Wohnungen und Baulandreserve»", "description": "Dieses idyllisch gelegene Mehrfamilienhaus mit drei Wohnungen und Baulandreserve befindet sich direkt an einem rauschenden Gebirgsbach. Egal ob morgens, mittags oder abends: Wer hier wohnt, hat zu jeder Tageszeit einen Platz an der Sonne. Trotz Lage in einem Naturparadies zwischen Bergen und Wiesen gelangen Sie schnell in die umliegenden Städte. Über den Bahnhof Oey-Diementigen kommen Sie mit dem Zug zügig nach Spiez und weiter nach Thun oder Interlaken. Innert acht Minuten sind Sie zudem mit dem Auto auf der Autobahn A6. Bis nach Spiez und zum", "room": "7.5", "surface": "180", "price": "1405800"}, {"id": 18, "title": "«Luxus, Wellness und Modernität vereint»", "description": "Luxus, Wellness und Modernität vereintWillkommen in Ihrem neuen Zuhause, einem exklusiven Einfamilienhaus, das Luxus und Komfort vereint. Dieses Traumhaus bietet eine einzigartige Wellnessoase mit einer eigenen Sauna und einem Jacuzzi auf der Terrasse. Die sonnenverwöhnten Gartensitzplätze, umgeben von eleganten Pergola, laden zu gemütlichen Stunden im Freien ein. Hochwertige Bodenbeläge schaffen eine elegante Atmosphäre, während die moderne Ausstattung den zeitgemässen Wohnansprüchen gerecht wird. Mit grosszügigen Räumlichkeiten ist dieses Hau", "room": "5.5", "surface": "290", "price": "1661400"}, {"id": 19, "title": "«FEUDALE FAMILIENOASE AM BERNER STADTRAND»", "description": "Dieses traumhaft gelegene 3.5-Zimmer-Einfamilienhaus, welches umfangreich von 2017 bis 2022 mit viel Liebe zum Detail saniert wurde, befindet sich an verkehrsarmer und sonniger Lage. In bester Privatsphäre geniesst die Familie die prachtvoll angelegte Gartenanlage mit viel Rasenfläche, feudalem Whirlpool und Aussendusche, sowie eine grosse Terrasse mit Sicht ins Grüne. Eleganz mit erhaltenswerten Elementen für den nostalgischen Altbau-Look, prägen den Gesamteindruck dieser äusserst gut unterhaltenen Liegenschaft. DAS WICHTIGSTE IN KÜRZE:- Gross", "room": "6.5", "surface": "280", "price": "2543220"}, {"id": 20, "title": "«FREISTEHNDES HAUS FÜR NATUR- UND PFERDELIEBHABER»", "description": "BIJOU IM SCHÖNEN UTZESNTORFDiese erstklassige Reitsportimmobilie, lässt keineWünsche offen. Zwei Parzellen mit über 10'000 m2 Fläche.Was Ihr neues Zuhause Ihnen alles bietet:- Bauernhaus- Bulthaup Küche - Wohn- und Esszimmer mit Kachelofen - Wohlfühlraum mit Cheminée 40 m2- 5 Zimmer - Ankleidezimmer- 2 Badezimmer - Waschküche - Unterkellert (inkls. pellet Holzheizung)- Laube - Wintergarten 25 m2- Sitzplatz - Terrasse - Swimmingpool 20 m2 - Garten 1'000 m2- Stall- Futterdepot - Stattelkammer- Pferdelaufstall- Weide Für detaillierte Informationen", "room": "6.5", "surface": "310", "price": "3169440"}, {"id": 21, "title": "«Wohnhaus mit Werkstatt, Garage und Atelier»", "description": "2-Familienhaus mit grossem GartenDas Wohnhaus mit Werkstatt befindet sich im Zentrum von Rüttenen. Die Liegenschaft zeichnet sich aus durch die Standortnähe zur Stadt Solothurn und das Naherholungsgebiet 'Jurasüdfuss' praktisch vor der Haustüre.EG(UG):AtelierGarageWerkstattWaschen, Keller, Haustechnik etc.Hochparterre:3.5 Zimmerwohnung mit BalkonOG:4 Zimmer mit Sanitärbereich (ohne Küche)DG:Studio mit Sanitärbereich1932 Hauptbaujahr1950 Garage West1970 Anbau Ost2012 Gasheizung + Fenster2017 Ausbau Studio DG2015 Terrasse2021 Isolation Fassade un", "room": "10", "surface": "270", "price": "1329120"}, {"id": 22, "title": "«Modernes 5½-Zimmer-Einfamilienhaus mit Seesicht»", "description": "Die Verkaufsdokumentation finden Sie auf unserer Webseite www.casa-immo.chDas Haus wurde im Jahr 2011 von einem Spiezer Architekten im Kundenauftrag geplant und erstellt. Die Liegenschaft verfügt über eine atemberaubende Fernsicht auf den Thunersee und die Berge. Die Sicht reicht vom Bödeli über die Dörfer des rechten Seeufers bis nach Thun. Dank der klugen Ausrichtung profitiert die Liegenschaft von Frühling bis Herbst von einer ganztägigen Besonnung, was auf dieser Seeseite nicht selbstverständlich ist. Im Inneren verfügt das Haus über einen ", "room": "5.5", "surface": "240", "price": "1725300"}, {"id": 23, "title": "«Altstadt-Bijou: Wohnhaus mit 3 Einheiten, eine als Praxis genutzt»", "description": "Das Wohnhaus wurde 1923 errichtet, im Jahr 1994 vollständig saniert und isoliert. Es befindet sich daher in ausgezeichnetem Zustand. Das Gebäude beherbergt drei Wohnungen, von denen eine als Praxis genutzt wird. Es liegt in der malerischen Altstadt von Unterseen in einer ruhigen Gasse ohne Durchgangsverkehr. Trotz der zentralen Lage ist es sehr ruhig und nur wenige Schritte von der Aare, Einkaufsmöglichkeiten und der Natur entfernt. Es gibt keinen eigenen Parkplatz zum Haus, aber es besteht die Möglichkeit, eine Jahresparkkarte bei der Gemeinde", "room": "6", "surface": "190", "price": "1022400"}]}