{"data": [{"id": 0, "title": "«Einfamilienhaus in Mittelhäusern»", "description": null, "room": "4.5", "surface": "160", "price": "1853100"}, {"id": 1, "title": "«DEMEURE AVEC MAGNIFIQUE JARDIN»", "description": "Occasion rare: Salon, cuisine et cheminée dans une grande pièce avec accès à terrasse et jardin de 1040 m², avec vue dégagée. Quartier résidentiel paisible, possibilité d'agrandissement et de personnalisation. Autorisation de résidence secondaire. Chauffage au mazout, proche de la piscine communale et des bains de la Gruyère. Des travaux de rénovation sont nécessaires, envisagez une location saisonnière ou à long terme. Charmey propose des remontées mécaniques, des bains thermaux, et une Coop ouverte tous les jours, y compris le dimanche. Grand", "room": "4.5", "surface": "170", "price": "1303560"}, {"id": 2, "title": "«Magnifique villa mitoyenne aux portes de Berne»", "description": "Dieses schöne 2.5-Zimmer-Haus befindet sich in Kehrsatz, nur wenige Autominuten von Bern entfernt. Es bietet einen Blick auf die umliegenden Berge und Felder, was eine ruhige und friedliche Atmosphäre für die Eigentümer schafft. Das Haus wurde 1969 erbaut und 1998 renoviert und bietet den Charme eines alten Gebäudes mit modernen Annehmlichkeiten.Beachten Sie, dass es sich um eine Doppelhaushälfte mit doppelten Wänden handelt, die in Bezug auf den Klang einer freistehenden Villa entspricht!Die wichtigsten Eigenschaften dieses Hauses sind:3 Schla", "room": "4.5", "surface": "170", "price": "1170000"}, {"id": 3, "title": "«In Frankreich Für Naturliebhaber»", "description": "Einzigartiges Zuhause für NaturliebhaberWillkommen in Leymen, Frankreich das idyllische Dorf grenzt an die Schweizer Gemeinde Biel-Benken.Dieses grosses Einfamilienhaus hat so viel zu bieten, es wurde teilweise renoviert und ermöglicht Ihnen, noch Ihre eigenen Ideen zu verwirklichen. Im Erdgeschoss führt Sie das Entrée über die Treppe zu einem grossen Flur. Von hier aus erreichen Sie drei Schlafzimmer, das Wohnzimmer, ein Badezimmer und die Küche. Diese bietet reichlich Stauraum und viele Abstellflächen.Den 130 Quadratmeter grossen Dachstock kö", "room": "5.5", "surface": "350", "price": "1019840"}, {"id": 4, "title": "«Charmantes Haus mit vielen Extras»", "description": "Dieses gemütliche Bijou bietet eine einzigartige Kombination aus historischem Charme und modernem Komfort. Gleich beim Eintreten werden sie sehen, dass diese Perle etwas ganz Besonderes ist. Im Erdgeschoss befindet sich das Entrée, welches Sie direkt zum Esszimmer führt. Danach gelangen Sie in die geräumige Küche und in das charmante Wohnzimmer mit Original-Parkettboden. Ein weiteres Zimmer, welches zurzeit gewerblich genutzt wird, kann problemlos als Badezimmer umgebaut werden. Im zweiten Geschoss erwarten Sie ein modernes Badezimmer sowie ein", "room": "5.5", "surface": "130", "price": null}, {"id": 5, "title": "«MAISON INDIVIDUELLE ATYPIQUE PLEIN CENTRE»", "description": "Cette maison est faite pour vous. Nous avons le plaisir de vous proposer ce bien unique, une maison en pleine ville et individuelle. Elle se compose d'un hall d'entrée, d'un espace cuisine ouverte sur un espace de vie. Possibilité de mettre une colonne de lavage. Une salle d'eau totalement rénovée complète cet étage avec une charmante terrasse. L'étage est composé d'une spacieuse et lumineuse pièce accompagnée de son balcon. Ce joli bien peut s'utiliser sous différentes formes: location, rendement, 1er achat ou pied à terre. C'est un objet uniq", "room": "2.5", "surface": "51", "price": "460080"}, {"id": 6, "title": "«Spektakulärer Aussicht, hochwertige Bauweise mit Privatsphäre & Ruhe»", "description": "Mit seiner idyllischen, erhöhten Lage, direkt am Waldrand und mit wunderschöner, imposanter Weitsicht über den alten Dorfkern und die malerische Landschaft, bietet dieses Einfamilienhaus in den Reben 33 mit 4.5 Zimmer grosszügiges Wohnen und Lebensqualität.Die architektonisch interessante Villa, mit einer Wohnflache von 510m2, bietet nicht nur aussergewohnlich viel Wohnraum, sondern dank einer grossen Terrasse, diversenGartensitzplatzen und Garten auf verschiedenen Levels, seinen Besitzern auch herrlich viel Platz im Freien. Der offene Grundris", "room": "8.5", "surface": "510", "price": "3064640"}, {"id": 7, "title": "«Historische Liegenschaft vereint mit Pferdesport im Emmental»", "description": "Im schönen Emmental sucht dieses beeindruckende Anwesen mit fast 700 m2 Wohnfläche einen neuen Visionär und Eigentümer. Folgend Highlights bietet diese Liegenschaft:Grosses Grundstück mit 3'549 m2Wohn-und GewerbezoneGestaltungsfreiheitViel Nutzflächen innen sowie aussenGeschichtsträchtiges kantonales ObjektPferdehaltung mit 7 StallboxenSehr gute ZufahrtZusätzlich Inventarund vieles mehr...Haben wir Ihr Interesse geweckt? Gerne stellen wir Ihnen unsere Verkaufsdokumentation zu. Sie möchten mehr erfahren? Nehmen Sie jederzeit unverbindlich Kontak", "room": "20", "surface": "880", "price": "1904220"}, {"id": 8, "title": "«Chalet à rénover avec emplacement idéal et vue sur le lac de la Gruyère»", "description": "Ce spacieux chalet à rénover se situe dans un quartier résidentiel sans nuisance et offre une magnifique vue sur le lac de la Gruyère et les montagnes. Au bénéfice d'un très bon ensoleillement, cette bâtisse offre un potentiel énorme. Érigé sur 3 niveaux, cette dernière bénéficie de deux entrées indépendantes et un studio pourrait potentiellement être aménagé au rez-de-chaussée inférieur. Actuellement, ce chalet se distribue comme suit : Rez inférieur : - Une grande terrasse - Une entrée indépendante- Une pièce utile - Deux chambres à coucher -", "room": "7.5", "surface": "230", "price": null}, {"id": 9, "title": "«KINDERFREUNDLICH MIT SONNIGEM GARTEN»", "description": "Hier haben Sie die Gelegenheit, eine wunderschöne Doppelhaushälfte in Oberbuchsiten zu erwerben. Mit 3.5-Zimmern und einer Wohnfläche von 190 m² bietet dieses Objekt genügend Platz für die ganze Familie. Der sonnige Garten lädt zum Entspannen ein und mehrere Abstellplätze sorgen für ausreichend Platz für Ihre Fahrzeuge. Geniessen Sie das ruhige Wohnquartier und profitieren Sie von einem gepflegten Objekt mit einem grosszügigen Kellerbereich. Perfekt für all diejenigen, die auf der Suche nach einem neuen Zuhause sind.Dieses BETTERHOMES-Angebot z", "room": "6.5", "surface": "190", "price": "798750"}, {"id": 10, "title": "«Authentique ferme au coeur de la Gruyère»", "description": "Cette superbe ferme traditionnelle fribourgeoise du XVIIIe siècle, sise sur les hauteurs d'Hauteville, charmant petit village gruérien, ravira les amateurs d'anciennes demeures.- Environ 260 m² habitables sur 2 niveaux- 4 chambres à coucher et un bureau- Parcelle de 1338 m² - Grange et combles aménageables- Garage fermé avec porte automatique pour 1 voiture et places de parc extérieures", "room": "7.5", "surface": "260", "price": "1814760"}, {"id": 11, "title": "«EIN ARCHITEKTURJUWEL IM BELIEBTEN MUNTELIER - NAHE DEM MURTENSEE»", "description": null, "room": "5.5", "surface": "180", "price": "2095920"}, {"id": 12, "title": "«SPACIEUX ET AU CENTRE-VILLE»", "description": "Maison familiale à rénover proche de la gare et des commerces. Elle se compose d'un atelier loué pour CHF 800.- par mois, un avantage pour se loger à bas prix. L'habitation offre un grand salon, cuisine et salle à manger, 1 salle de bain. À l'étage, 4 grandes chambres spacieuses et une salle de bain. Les combles sont aménagés et isolés, ce qui offre une magnifique chambre spacieuse. La grande terrasse est partiellement couverte et dotée d'un grand jacuzzi. Les espaces sont généreux et lumineux. 3 garages complètent ce bien qui offre un joli pot", "room": "7.5", "surface": "250", "price": "741240"}, {"id": 13, "title": "«FAMILIENTRAUM, MIT VIEL UMSCHWUNG»", "description": "Dieses charmante Einfamilienhaus in Bretzwil bietet mit seinen 3.5 Zimmern auf einer Wohnfläche von 280 m² ausreichend Platz für Ihre Familie. Die lichtdurchfluteten Zimmer und die Ganztagessonne schaffen eine angenehme Atmosphäre. Die ruhige, ländliche und kinderfreundliche Lage und die Aussicht auf den Seebach machen diese Immobilie besonders attraktiv. Der grosse naturnahe Garten mit Biotop und Gartenhaus lädt zum Entspannen ein. Weitere Highlights sind der Zentralstaubsauger, der schöne Speckstein- und Pizzaofen und die 2018 renovierte Küch", "room": "5.5", "surface": "280", "price": "1648620"}, {"id": 14, "title": "«Situation paisible et ensoleillée dans un écrin de verdure»", "description": "Situé dans un quartier très calme et privilégier à Gals, proche du centre de Neuchâtel et des 3 lacs, cette lumineuse maison saura vous séduire par sa typologie et sont emplacement idéale en bordure de forêt. Construite sur une magnifique parcelle de 1'084 m2 en zone verte et mixte (possibilité de travailler) , cette beauté sur 4 étages avec plus de 270 m2 habitable vous offre un confort absolu à l'abri des regards et de toutes nuisances, dans un cadre de verdure exclusif. Ici vous profiterez dune qualité de vie irréprochable. Au rez de chaussé", "room": "6.5", "surface": "270", "price": "1853100"}, {"id": 15, "title": "«Eine Rarität Paradies für Mensch und Tier»", "description": "Mitten im Grünen geniessen Sie die Ruhe sowie die Nähe zur wundervollen Natur ein Paradies für Gross und Klein. Dieses einmalige Landhaus ist von Landwirtschaftsland umgeben, liegt an erhöhter und sonniger Aussichtslage und hat einen schönen Umschwung von 1'950 m2, welcher sich ideal für Tierhaltung eignet. Im Erdgeschoss empfängt Sie das grosszügige Entrée. Rechterhand befinden sich die moderne Küche und der Essbereich mit Zugang zur Terrasse und dem Gartenparadies mit Biotop. Ein Schlafzimmer sowie das Gäste-WC liegen ebenfalls auf dieser Ebe", "room": "7.5", "surface": "260", "price": "2006460"}, {"id": 16, "title": "«GRANDE VILLA INDIVIDUELLE AVEC VUE PANORAMIQUE»", "description": "Découvrez cette magnifique maison individuelle située à Chézard-St-Martin (2054). Avec ses 6-pièces et une surface habitable de 220 m², cette propriété offre un espace généreux et lumineux. Vous serez émerveillé par sa vue panoramique sur les environs depuis le grand balcon et apprécierez son intimité grâce à son terrain de 3.5 m². Rénovée avec soin, cette maison dispose également d'un atelier au Rez pour vos travaux et loisirs.Cette offre de BETTERHOMES se caractérise par les avantages suivants: - vue panoramique- lumineux- rénové- intime- spa", "room": "6.5", "surface": "220", "price": "1258830"}, {"id": 17, "title": "«Extraordinaire ferme rénovée»", "description": "\"ROCKWELL PROPERTIES SA VOUS OFFRE A LA VENTE:Magnifique propriété érigée sur une parcelle de 31'000 m2, offrant des prestations hautes gammes dans un cadre bucolique et extrêmement privatif. Bâtie sur 3 étages et distribuée sur 1270 m2 de surface habitables.L'attention portée aux finitions et la qualité des matériaux utilisés font de cette demeure l'une des plus belles de la région sur le marché actuellement.Dans la partie sous-sol on y trouve une piscine intérieure avec un système de nage à contre-courant, un espace spa avec hammam et sa sall", "room": "20", "surface": "1270", "price": null}, {"id": 18, "title": "«A 700 m du lac de Neuchâtel - Villa avec jardin sans vis-à-vis !»", "description": "Villa de 7 pièces avec terrasse et jardin sans vis-à-vis!Bienvenue dans cette villa lumineuse de 7 pièces, construite en 1944 et rénovée en 1994, située loin de toutes nuisances, dans un quartier résidentiel, en lisière de forêt et à quelques pas du lac de Neuchâtel, sur la Commune de Marin-Épagnier.Orientée sud-ouest pour sa partie à vivre (terrasse et jardin), et sise sur une parcelle de 994m2, cette villa ensoleillée de 350m2 se distribue sur 3 niveaux.Le rezde-chaussée, est doté de grandes baies vitrées, donnant accès aux différents espaces", "room": "8", "surface": "310", "price": "2236500"}, {"id": 19, "title": "«GRANDE VILLA AVEC VUE PANORAMIQUE SUR LE LAC»", "description": "Découvrez cette magnifique maison située au Bry! Avec ses six pièces spacieuses, cette propriété vous offre un espace de vie idéal pour toute la famille. Profitez d'une vue imprenable sur le lac et les montagnes des Gruyères depuis votre terrasse, détendez-vous dans votre jacuzzi privé ou flânez dans votre jardin. Laissez-vous séduire par ces larges pièces qui accordent style traditionnel avec technologie moderne.Cette offre de BETTERHOMES se caractérise par les avantages suivants: - jolie vue sur le lac et les montagnes- jacuzzi- jardin- grand", "room": "6", "surface": "210", "price": "1904220"}, {"id": 20, "title": "«Maison d'architecte dans un quartier résidentiel et calme»", "description": "Erigée sur une parcelle d'environ 905 m², cette magnifique maison atypique aux portes de Fribourg offre volume et luminosité grâce à ses nombreuses baies vitrées et ses hauts plafonds.- 3 pièces d'environ 310 m² habitables- 3 chambres à coucher et 1 bureau/chambre- Séjour avec cheminée - 4 places de parc extérieures- Garage doubleErrichtet auf einem Grundstück von ca. 905 m², bietet dieses wunderschöne, atypische Haus vor den Toren Freiburgs Volumen und Helligkeit dank seiner zahlreichen Fenster und hohen Decken.- 3 Zimmer mit ca. 310 m² Wohnfl", "room": "6", "surface": "310", "price": "2159820"}, {"id": 21, "title": "«Coup de coeur assuré pour les amoureux des vieilles pierres»", "description": "Bienvenue dans cet incroyable ancien pressoir du 18ème siècle, une véritable pépite de l'histoire architecturale qui a été soigneusement restaurée en 1978 pour offrir un espace de vie confortable tout en conservant son charme d'antan.Située sur une parcelle de 3618 m², cette propriété offre un cadre extérieur exceptionnel avec un jardin arboré. Profitez de l'extérieur pour organiser des barbecues, des pique-niques ou simplement pour vous détendre au milieu de la nature.Willkommen in dieser unglaublichen ehemaligen Weinpresse aus dem 18. Jahrhun", "room": "5.5", "surface": "250", "price": "1891440"}, {"id": 22, "title": "«CRESSIER Résidence Erbina»", "description": "La nouvelle promotion \"Résidence Erbina\" jouit d'un emplacement idéal dans la commune de Cressier (FR), à proximité des commodités tout en restant au coeur de la nature.Le projet propose 2 appartements de 3.5 pièces ainsi que de 4 maisons contiguës de 3.5 pièces. Les surfaces habitables varient entre 89 m2 à 190 m2. Une généreuse terrasse complète chaque bien. Le projet est synonyme de parfaite harmonie entre nature et modernité. Tout a été imaginé avec goût, conçu avec des matériaux de qualité et réalisé afin de bénéficier d'un cadre de vie ex", "room": "5.5", "surface": "190", "price": "1354680"}, {"id": 23, "title": "«Einfamilienhaus mit exklusiver Aussicht»", "description": "Einfamilienhaus in Hanglage mit exklusiver Aussicht - Renovierungspotenzial für Ihren einzigartigen Wohntraum!Dieses atemberaubende Haus in Hanglage bietet nicht nur eine exklusive Aussicht, sondern auch enormes Potenzial, um Ihre persönlichen Wohnträume zu verwirklichen. Mit einem Hauch von Nostalgie und dem Charme vergangener Zeiten erwartet Sie hier eine einmalige Gelegenheit, Ihr individuelles Wohnkonzept zu gestalten.Das Haus befindet sich in bevorzugter Hanglage. Die einzigartige Hanglage garantiert Ihnen einen unvergleichlichen Panoramab", "room": "5.5", "surface": "170", "price": "1188540"}]}