[{"id": 0, "title": "«MAGNIFIQUE MAISON DE MAÎTRE A VENDRE A BOURGUILLON !»", "description": "Idéalement située dans un quartier calme à proximité de la nature, cette maison de maître possède un fabuleux jardin de 1895m2 avec un pavillon ainsi qu'une piscine (à rénover) et une terrasse couverte. Une valorisation partielle du terrain est envisageable en vue d'une construction supplémentaire. Le rez-de-chaussée se compose d'un grand hall d'entrée, d'un spacieux séjour agrémenté d'une cheminée avec sortie sur la terrasse. Le coin à manger est quant à lui situé à côté de la cuisine équipée. Enfin, deux belles chambres, une salle de bain et ", "room": "6.5", "surface": "190", "price": "2939400"}, {"id": 1, "title": "«Maison contemporaine avec piscine et vue panoramique sur les Alpes et le lac»", "description": "Située à Grandson, à 20 minutes de Neuchâtel, cette demeure de 3.5 pièces offre une vue à couper le souffle sur le lac de Neuchâtel et les Alpes.Située en bordure de zone agricole dans un quartier résidentiel et calme surplombant le village de Grandson, elle est érigée sur une parcelle de 1'700 m2 entièrement clôturée et avec portail électrique.Cette villa offre une architecture aux lignes résolument contemporaines. Distribuée de manière fort logique et harmonieuse, cette demeure d'exception ravira assurément un amateur à la recherche de lumino", "room": "7.5", "surface": "410", "price": "4664700"}, {"id": 2, "title": "«Moderne und stilvolle 7½-Zimmer-Oase mit atemberaubendem Seeblick»", "description": "Wenige Gehminuten vom See und an einer der ruhigsten Lagen in Spiez liegt diese ansehnliche Liegenschaft. Dieses einzigartige Objekt mit 678 m² Grundstücksfläche bietet Ihnen in einer gemütlichen und zurückhaltenden Lage einen atemberaubenden Blick auf den Thunersee und das dahinterliegende Seeufer. Vor dem Gebäude verfügen Sie über zwei Aussenparkplatze, sowie zwei Garagenparkplätze, welche einen direkten Zugang zum Gebäude erweisen. Es erwartet Sie im Erdgeschoss einen Eingangsbereich mit Garderobe, ein Keller, sowie eine Waschküche mit integ", "room": "7.5", "surface": "678", "price": null}, {"id": 3, "title": "«Au pied des préalpes fribourgeoises, charmante ferme équestre atypique»", "description": null, "room": "4.5", "surface": "260", "price": "3706200"}, {"id": 4, "title": "«Neubau 3.5 Zimmer Einfamilienhaus C»", "description": null, "room": "5.5", "surface": "602", "price": "1748300"}, {"id": 5, "title": "«Neubau Terrassenhaus E auf zwei Etagen»", "description": null, "room": "4.5", "surface": "584", "price": "1878660"}, {"id": 6, "title": "«Neubau Terrassenwohnung G mit 2.5 Zimmern»", "description": null, "room": "3.5", "surface": "262", "price": "1099080"}, {"id": 7, "title": "«Neubau 2.5 Zimmer Terrassenhaus D»", "description": null, "room": "4.5", "surface": "379", "price": "1782810"}, {"id": 8, "title": "«Haben Sie das Auge für das Schöne und Besondere?»", "description": "Wir verkaufen an bester und privilegierter Hanglage ein wunderschönes Landhaus. unverbaubare Lage mit Alpenpanoramagepflegter Garten mit SeerosenteichMöglichkeit abtrennbare 2,5-Zimmer-Einliegerwohnung oder -praxisKachelofen mit Wärmerohrtüre, Spiess HolzherdBodenbeläge in Natur Riemenparkett oder SolnhofenerplattenErdsonden-WärmepumpeGerne zeigen wir Ihnen das wunderschöne und einzigartige Landhaus.", "room": "7", "surface": "250", "price": "1853100"}, {"id": 9, "title": "«Un domaine unique au coeur de la nature»", "description": "Un domaine unique au coeur de la nature Ce somptueux domaine de 67'000m2 offre une magnifique maison de maître sur 3 niveaux. ( chambres, un séjour/suite/salle à manger avec accès à un grand jardin et vue sur le lac et les Alpes. Profitez d'un cadre exceptionnel, dans un havre de paix en pleine nature. Plus de 50m2 de terrasse, un grand hangar, 4 garages privés. Ce domaine exclusif offre une privacité rare.Vous disposez à 10 minutes en voiture du domaine, de toutes les commodités, commerces, centre médical, pharmacie et restaurant. Sans oublier", "room": "9", "surface": "67000", "price": "3642300"}, {"id": 10, "title": "«A VENDRE 8 VILLAS CONTIGUËS - LOT B4»", "description": "Cette nouvelle promotion comprend la construction de 8 villas contiguës et d'une villa individuelle logées au coeur du village de Gumefens, sur la commune de Pont-en-Ogoz.Ces villas (5½ pièces) de conception moderne offrent tout le confort que vous pouvez espérer. Les finitions sont aux choix du futur acquéreur afin d'y apporter sa touche personnelle.Toutes les villas disposent de terrasses, de balcons et d'une pelouse privative. Le projet prend place sur un terrain dont l'orientation et la disposition confèrent à chaque villa, une vue magnifiq", "room": "5.5", "surface": "190", "price": "1201320"}, {"id": 11, "title": "«A VENDRE 8 VILLAS CONTIGUËS - LOT B3»", "description": "Cette nouvelle promotion comprend la construction de 8 villas contiguës et d'une villa individuelle logées au coeur du village de Gumefens, sur la commune de Pont-en-Ogoz.Ces villas (5½ pièces) de conception moderne offrent tout le confort que vous pouvez espérer. Les finitions sont aux choix du futur acquéreur afin d'y apporter sa touche personnelle.Toutes les villas disposent de terrasses, de balcons et d'une pelouse privative. Le projet prend place sur un terrain dont l'orientation et la disposition confèrent à chaque villa, une vue magnifiq", "room": "5.5", "surface": "190", "price": "1111860"}, {"id": 12, "title": "«Maison de vacances à 2 minutes à pieds du lac avec jardin privé»", "description": "Maison entièrement rénovée.Elle se situe à deux pas du lac. Finition de qualité.La maison se réparti comme suit:Entrée CuisineWC visiteurSalon Salle à mangerAccès au jardinEtage2 chambres à coucher1 salle de douche W.C 1 armoire muralePlaces de parcs NON COMPRISES à 50'000 CHF (2x 25'000 CHF)", "room": "3.5", "surface": "42", "price": "760410"}, {"id": 13, "title": "«Wunderschöne Jugendstil-Villa mit angebauter Arztpraxis»", "description": "Diese grosszügige Jugendstil-Villa ist ein nicht alltägliches Angebot. Die repräsentative Liegenschaft befindet sich in einem ruhigen, leicht erhöhten Wohnquartier in der Gemeinde Büren an der Aare. Architektonisch und gestalterisch entspricht diese tolle Liegenschaft der Epoche des Jugendstils. Vor 6 Jahren erfolgte eine Komplettsanierung des gesamten Wohngebäudes, praktisch alle wichtigen Bauteile vom Dach bis in den Keller wurden zeitgemäss und stilvoll ersetzt. Die Liegenschaft befindet sich in einem neuwertigen und zeitgemässen Zustand.Das", "room": "9", "surface": "380", "price": "2798820"}, {"id": 14, "title": "«Charmante maison villageoise de 2 appartements et un commerce»", "description": "Maison villageoise comprenant 2 appartements,de 4,5 pièces et 3,5 pièces, et un commerce (loué).Proche des commodités et à 10 min. de l’autoroute.Appartement de 4.5 pièces:- 2 Entrées indépendantes- Grand séjour- Salle à manger- Cuisine ouverte agréable- Salle d'eau (douche, WC, lavabo)À l'étage:- Une grande pièce aménagée en petit salon charmant- Un espace bureau ouvert- Mezzanine- 3 Grandes chambres avec du volume (plafond cathédrale)- Salle de bain (WC, lavabo, baignoire) avec colonne de lavageAppartement de 3.5 pièces:- Entrée indépendante-", "room": "8", "surface": "380", "price": "1086380"}, {"id": 15, "title": "«Maison mitoyenne»", "description": "Presque entièrement rénovée, située dans les hauteurs du village de Court, dans un quartier bien ensoleillé et calme, avec une vue panoramique. Elle comprend au rez-de-chaussée, un hall d'entrée, une cuisine neuve habitable, un séjour, une chambre à coucher avec balcon, une salle de bains neuve avec douche hydromassage et WC séparé. A l'étage, une chambre à coucher avec dressing dans les mansardes. Au sous-sol (non rénové), une chambre à coucher, une cave à vin, local technique, une ancienne salle de bains. Aux alentours, on découvre un beau ja", "room": "4.5", "surface": "302", "price": "523980"}, {"id": 16, "title": "«Spacieuse villa individuelle de 3.5 pièces»", "description": null, "room": "5.5", "surface": "270", "price": "1776420"}, {"id": 17, "title": "«Magnifique maison individuelle de 3.5 pièces»", "description": null, "room": "6.5", "surface": "1000", "price": "1520820"}, {"id": 18, "title": "«Maison Individuelle de 3.5 pièces sur une parcelle de 808 m²»", "description": null, "room": "5.5", "surface": "808", "price": "888210"}, {"id": 19, "title": "«Grosses Haus an schöner Lage!»", "description": null, "room": "8.5", "surface": "360", "price": "1635840"}, {"id": 20, "title": "«MEHRFAMILIENHAUS MIT POTENTIAL IN OBERBURG»", "description": null, "room": "8.5", "surface": "360", "price": "2172600"}, {"id": 21, "title": "«Projet sur plans villa individuelle»", "description": "Projet de villa d'architecte sur plans à construire à Pont-la-Ville, parcelle rare et situation idéale. Le projet reste totalement à créer sur-mesure selon vos demandes, avec exemple indicatif modèle AMETHYSTE.(Prix exemple villa Fr. 619'000.00 y compris prestations home creation architecture Sàrl).Généralités :Rez - étage Couvert 2 voituresDimensions maison : 10.43 x 8.35 m Surfaces nettes intérieures : 186 m2Surface habitable nette intérieure : 145 m2Construction : traditionnelleChauffage : PAC air-eauVitrages triples verres / 0.5 labellisés ", "room": "5.5", "surface": "", "price": "1367460"}, {"id": 22, "title": "«Maison de standing neuve 3.5P / 2SDB / Jardin de plus de 700m²»", "description": "Maison mitoyenne neuve de 4.5P de 200m² habitable, sur une parcelle de plus de 1000m²Située à Villeneuve (FR), route de Lucens.Maison sur deux étages avec rez inférieur et jardin de plus de 700 m² composée comme suit :- Pompe à chaleur- Panneaux photovoltaïques.- 2 places de parc sous un couvert- Chargeur pour voiture électrique- 2 salles de bain (1 x douche / WC / lavabo, 1 x douche / WC / lavabo)- Grande terrasse avec jardin et vue dégagée (parcelle non constructible)- sous-sol pour rangement et caveCommodités : Bus, école primaire / secondai", "room": "6.5", "surface": "200", "price": "1469700"}, {"id": 23, "title": "«Projet sur plans villa individuelle»", "description": "Projet de villa d'architecte à construire à Pont-la-Ville, situé dans un quartier résidentiel calme et bien ensoleillé. Le projet reste totalement à créer sur-mesure selon vos demandes, avec exemple d'un projet personnalisé. Généralités :rez - étagecouvert 2 voitures + couvert entrée + réduit Dimensions maison : selon plansSurfaces nettes : 161 m2Surface habitable : 153 m2Construction : traditionnelleChauffage : PAC air-eauVitrages triples verres / 0.5 labellisés Minergie-PSur un simple rendez-vous, vous obtiendrez les éléments suivants :- offr", "room": "6.5", "surface": "", "price": "1449250"}]