{"data": [{"id": 0, "title": "«Charmey: Immeuble d'habitation avec 2 appartements»", "description": null, "room": "7", "surface": "260", "price": "598100"}, {"id": 1, "title": "«Montezillon: Immeuble d'habitation de 2 pièces»", "description": null, "room": "5", "surface": "140", "price": "1233270"}, {"id": 2, "title": "«VILLA INDIVIDUELLE AVEC SPACIEUX JARDIN»", "description": "Avec ses 3.5-pièces, cette maison offre un espace de vie généreux de 230 m². Son terrain de 795 m² est situé dans un quartier résidentiel calme et agréable. La cuisine ouverte sur le séjour spacieux de plus de 40 m² vous permettra de profiter de moments conviviaux en famille. La suite parentale de 17 m² avec dressing, salle de bains et balcon offre un espace privé idéal. Les trois autres chambres à coucher de 12 m², 16 m² et 16 m² ainsi que le bureau/chambre à coucher de 8.4 m² vous offriront tout l'espace nécessaire pour accueillir votre famil", "room": "6.5", "surface": "230", "price": "1527210"}, {"id": 3, "title": "«Herrschaftliches Anwesen»", "description": "Das romantische Wohnhaus an erhöhter Lage und in einem privilegierten Quartier wurde im Jahre 1929 erbaut und seit seiner Erschaffung im Familienbesitz würdevoll saniert und weitergegeben.Folgende Highlights erwarten Sie:* Weinkeller mit Degustationsraum und Küche* Humidor im Weinkeller* Specksteinofen mit Sitzbank* Beheizter Pool* Eigene Zapfsäule/TankanlageGrenchen ist eine lebhafte Stadt in der Schweiz, die für ihre Uhrenindustrie, ihre Luftfahrttradition und ihre attraktive Umgebung bekannt ist. Die Stadt liegt im Kanton Solothurn im Nordwe", "room": "10", "surface": "470", "price": "2683800"}, {"id": 4, "title": "«Marly: Immeuble d'habitation avec 2 appartements»", "description": null, "room": "14", "surface": "240", "price": "2140650"}, {"id": 5, "title": "«Freistehendes, kleineres Einfamilienhaus mit schönem Garten»", "description": null, "room": "5.5", "surface": "130", "price": "764240"}, {"id": 6, "title": "«ENTIÈREMENT RÉNOVÉE»", "description": "Maison de 2 appartements complètement rénovés. 1 appartement de 5.5 pièces en duplex avec 2 salles de bains et 1 balcon terrasse, 1 appartement de 3.5 pièces avec 1 salle de bain et 1 balcon terrasse. La maison est actuellement en cours de rénovation et vous avez encore les avantages suivants:Environ CHF 368'000.- de travaux déductibles fiscalement,choix des cuisines, salles de bains, carrelages, parquets et nombreuses finitions.Cette offre de BETTERHOMES se caractérise par les avantages suivants: - au calme- entièrement rénovée- spacieuse- lum", "room": "9.5", "surface": "290", "price": "1237100"}, {"id": 7, "title": "«Grüne Oase Nahe Stadtzentrum»", "description": null, "room": "5.5", "surface": "180", "price": "1686960"}, {"id": 8, "title": "«LOT 2 - MODERNE, LUMINEUX ET TRES SPACIEUX»", "description": "Cette magnifique maison mitoyenne, spacieuse et lumineuse, sera prête pour le printemps prochain. Les travaux ont déjà débuté. Ce bien immobilier, entièrement excavé, est composé ainsi: Sous-sol: un vaste local technique comprenant la PAC et la buanderie pour une surface d'environ 30m2 ainsi qu'une grande cave d'environ 15m2.Rez-de-chaussée: un hall d'entrée, un réduit, un WC visiteurs, un vaste et lumineux espace séjour-salle à manger et une grande cuisine ouverte, moderne et entièrement équipée avec des matériaux de qualité.Etage: quatre spac", "room": "5.5", "surface": "230", "price": "1175760"}, {"id": 9, "title": "«LOT 3 - MODERNE, LUMINEUX ET TRES SPACIEUX»", "description": "Cette magnifique maison mitoyenne, spacieuse et lumineuse, sera prête pour le printemps prochain. Les travaux ont déjà débuté. Ce bien immobilier, entièrement excavé, est composé ainsi:Sous-sol: un local technique comprenant la PAC (11m2), un espace buanderie (9m2), ainsi qu'une grande cave (11m2).Rez-de-chaussée: un hall d'entrée, un WC visiteurs, un vaste et lumineux espace séjour-salle à manger et une cuisine ouverte, moderne et entièrement équipée avec des matériaux de qualité.Etage: quatre spacieuses chambres à coucher dont une suite paren", "room": "5.5", "surface": "200", "price": "1175760"}, {"id": 10, "title": "«Magnifique maison si bien située avec terrain constructible!»", "description": "Idéalement très bien située au coeur du village de Glovelier dans un quartier résidentiel au calme, à proximité de la gare et proche de toutes commodités. Cette belle maison mitoyenne est desservie par une petite rue hors trafic à 30 km/h.Cette belle bâtisse, anciennement corps de ferme, a été construite en 1978 sur une parcelle de 962 m2 avec beaucoup de goût et réflexion.Elle saura conquérir le coeur de son preneur grâce à ses volumes généreux et sa répartition adéquatement confortable, ce qui permet de meubler efficacement son intérieur.C'es", "room": "8.5", "surface": "310", "price": null}, {"id": 11, "title": "«Vielseitig nutzbare Liegenschaft auf solider Grundlage»", "description": null, "room": "12", "surface": "540", "price": "1252440"}, {"id": 12, "title": "«Renovationsbedürftiger Hausteil plus Scheune mit viel Land und Seesicht»", "description": "Das Grundstück liegt etwas ausserhalb des Dorfkerns von Iseltwald, oberhalb des Dorfteils Sengg, an sehr ruhiger Lage.Die Liegenschaft ist idyllisch eingebettet in landwirtschaftliche Umgebung und bietet eine schöne Sicht auf das Dorf und den Brienzersee.Das Grundstück wird vom bäuerlichen Land abparzelliert und hat neu eine Fläche von etwa 980 m2Es wird dann nicht mehr dem bäuerlichen Bodenrecht BGBB unterstellt sein.Ausserdem ist das Gebäude nicht im Bauinventar aufgeführt.Beim Haus handelt es sich um ein angebautes Wohnhaus mit total 3 Zimme", "room": "6", "surface": "120", "price": "470300"}, {"id": 13, "title": "«Wohnhaus / Werkstatt»", "description": null, "room": "6.5", "surface": "150", "price": "1022400"}, {"id": 14, "title": "«Situation paisible et ensoleillée»", "description": "Située dans un quartier calme et résidentiel, au coeur d'une région très porteuse, cette maison possède tout le charme dont vous rêvez. Érigée en 1998 sur une jolie parcelle, cette maison à rénover partiellement offre un confort absolu à l'abri de toutes nuisances, dans un cadre de vie exclusif. Dans la partie jour, vous découvrirez une lumineuse pièce de vie de plus de 60 m2. Elle est pourvue d'un grand séjour avec cheminée pour une ambiance chaleureuse et d'un espace dînatoire communiquant avec une jolie cuisine semi-ouverte en bois. Cette de", "room": "5.5", "surface": "250", "price": "690120"}, {"id": 15, "title": "«DANS UN QUARTIER RÉSIDENTIEL, AU CALME»", "description": "Charmante maison individuelle située à Courfaivre. Avec ses 3.5 pièces et sa surface habitable de 220 m², elle offre un espace généreux pour votre famille. Sa surface de terrain de 395 m² vous permettra de profiter d'un grand jardin et de moments de détente en toute tranquillité. Cette maison lumineuse et spacieuse vous séduira par son garage et son grand jardin d'hiver. Ne manquez pas cette opportunité unique d'acquérir votre chez-vous idéal.Cette offre de BETTERHOMES se caractérise par les avantages suivants: - spacieuse- lumineuse- garage- a", "room": "5.5", "surface": "220", "price": "690120"}, {"id": 16, "title": "«PRIX TOP ! GRAND ESPACE VIE AVEC ATELIER»", "description": "Une spacieuse maison de 220m2 avec un grand atelier attenant est disponible dans un quartier calme et résidentiel. Proche des commerces et des écoles, elle bénéficie d'une magnifique exposition jusqu'au soleil couchant. Elle comprend une cuisine ouverte sur le séjour et salle à manger avec cheminée, deux salles de bain et six chambres à coucher. Également présents sont une buanderie, une cave, des réduits et une cuisine d'été. Les combles offrent la possibilité d'être aménagés. L'atelier et le garage sont chauffés. Les extérieurs sont charmants", "room": "7.5", "surface": "220", "price": "752740"}, {"id": 17, "title": "«AU CALME, DANS UN CADRE IDYLLIQUE»", "description": "Cette maison individuelle située à Rebeuvelier est parfaite pour une famille à la recherche d'un cadre paisible et proche de la nature. Avec ses 3.5 pièces spacieuses et lumineuses, cette propriété offre un espace de vie confortable pour toute la famille. Le jardin arboré et la vue dégagée sur les montagnes ajoutent une touche de tranquillité à cette maison bien entretenue. De plus, le garage, la cheminée, la terrasse, la buanderie et la cave offrent un confort supplémentaire pour les résidents.Cette offre de BETTERHOMES se caractérise par les ", "room": "7.5", "surface": "190", "price": "1016010"}, {"id": 18, "title": "«Coup de coeur garanti (Villa C)»", "description": "Promotion coup de coeur dans un quartier très prisé !Logé dans un quartier tranquille, proche de toutes les commodités, cette magnifique villa contiguë de 3.5 pièces saura vous charmer par sa typologie, ses beaux espaces et ses finitions de qualité ! Une conception à la pointe de l'innovation vous garantira une très bonne performance énergétique du bâtiment.Dans la partie jour, vous découvrirez une vaste et lumineuse pièce de vie. Elle sera pourvue d'un séjour et d'un espace dînatoire communiquant avec une belle cuisine et donnant directement a", "room": "5.5", "surface": "190", "price": "1143810"}, {"id": 19, "title": "«De grands espaces pour toute la famille (Villa B)»", "description": "Promotion coup de coeur dans un quartier très prisé !Logé dans un quartier tranquille, proche de toutes les commodités, cette magnifique villa contiguë de 3.5 pièces saura vous charmer par sa typologie, ses beaux espaces et ses finitions de qualité ! Une conception à la pointe de l'innovation vous garantira une très bonne performance énergétique du bâtiment.Dans la partie jour, vous découvrirez une vaste et lumineuse pièce de vie. Elle sera pourvue d'un séjour et d'un espace dînatoire communiquant avec une belle cuisine et donnant directement a", "room": "5.5", "surface": "190", "price": "1143810"}, {"id": 20, "title": "«A 5 minutes du lac de Morat CRESSIER Résidence Erbina»", "description": "La nouvelle promotion \"Résidence Erbina\" jouit d'un emplacement idéal dans la commune de Cressier (FR), à proximité des commodités tout en restant au coeur de la nature.Le projet propose 2 appartements de 3.5 pièces ainsi que de 4 maisons contiguës de 3.5 pièces. Les surfaces habitables varient entre 89 m2 à 190 m2. Une généreuse terrasse complète chaque bien. Le projet est synonyme de parfaite harmonie entre nature et modernité. Tout a été imaginé avec goût, conçu avec des matériaux de qualité et réalisé afin de bénéficier d'un cadre de vie ex", "room": "5.5", "surface": "190", "price": "1354680"}, {"id": 21, "title": "«A 5 minutes du lac de Morat CRESSIER Résidence Erbina»", "description": "La nouvelle promotion \"Résidence Erbina\" jouit d'un emplacement idéal dans la commune de Cressier (FR), à proximité des commodités tout en restant au coeur de la nature.Le projet propose 2 appartements de 3.5 pièces ainsi que de 4 maisons contiguës de 3.5 pièces. Les surfaces habitables varient entre 89 m2 à 190 m2. Une généreuse terrasse complète chaque bien. Le projet est synonyme de parfaite harmonie entre nature et modernité. Tout a été imaginé avec goût, conçu avec des matériaux de qualité et réalisé afin de bénéficier d'un cadre de vie ex", "room": "5.5", "surface": "190", "price": "1431360"}, {"id": 22, "title": "«A 5 minutes du lac de Morat CRESSIER Résidence Erbina»", "description": "La nouvelle promotion \"Résidence Erbina\" jouit d'un emplacement idéal dans la commune de Cressier (FR), à proximité des commodités tout en restant au coeur de la nature.Le projet propose 2 appartements de 3.5 pièces ainsi que de 4 maisons contiguës de 3.5 pièces. Les surfaces habitables varient entre 89 m2 à 190 m2. Une généreuse terrasse complète chaque bien. Le projet est synonyme de parfaite harmonie entre nature et modernité. Tout a été imaginé avec goût, conçu avec des matériaux de qualité et réalisé afin de bénéficier d'un cadre de vie ex", "room": "5.5", "surface": "190", "price": "1265220"}, {"id": 23, "title": "«A 5 minutes du lac de Morat CRESSIER Résidence Erbina»", "description": "La nouvelle promotion \"Résidence Erbina\" jouit d'un emplacement idéal dans la commune de Cressier (FR), à proximité des commodités tout en restant au coeur de la nature.Le projet propose 2 appartements de 3.5 pièces ainsi que de 4 maisons contiguës de 3.5 pièces. Les surfaces habitables varient entre 89 m2 à 190 m2. Une généreuse terrasse complète chaque bien. Le projet est synonyme de parfaite harmonie entre nature et modernité. Tout a été imaginé avec goût, conçu avec des matériaux de qualité et réalisé afin de bénéficier d'un cadre de vie ex", "room": "5.5", "surface": "190", "price": "1469700"}]}