{"data": [{"id": 0, "title": "«Maison mitoyenne avec 2 garages et jardin !»", "description": "Maison mitoyenne avec 2 garages et jardin !Charmante maison mitoyenne répartie sur 3 niveaux (avec une mezzanine) et entièrement excavée, avec deux garages offrant un accès direct à la maison.Une terrasse ainsi qu'un jardin privatif vous permettront de profiter de l'extérieur en toute intimité.Bien qu'elle ait été continuellement entretenue, elle nécessite des travaux de remise au goût du jour, ce qui vous permettra d'ajouter votre touche personnelle.Elle saura combler une famille à la recherche d'espace, de tranquillité et de proximité.Adresse", "room": "6.5", "surface": "170", "price": "1246050"}, {"id": 1, "title": "«Doppel-EFH-Hälfte mit Grünoase an ruhiger sowie zentraler Lage»", "description": null, "room": "4.5", "surface": "170", "price": "1584720"}, {"id": 2, "title": "«Stadtvilla mit nostalgischem Charme - eine seltene Gelegenheit!»", "description": "Willkommen im Haus Ihrer Träume! Diese charmante Stadtvilla befindet sich in dem ruhigen Quartier Madretsch, in der Stadt Biel, und bietet Ihnen die perfekte Kombination aus Komfort und Potential.Mit einem wunderschönen Garten, der ein Biotop beherbergt, können Sie die Natur direkt vor Ihrer Haustür geniessen. Und der Wintergarten lädt dazu ein, das ganze Jahr über entspannte Stunden zu verbringen.Das Haus verfügt über insgesamt 4 Zimmer, aktuell ist es in zwei Wohnungen unterteilt und hat daher zwei Küchen und sowohl zwei Bäder als auch zwei s", "room": "8", "surface": "300", "price": "1271610"}, {"id": 3, "title": "«Grosszügiges, saniertes Einfamilienhaus mit grossem Grundstück und Baulandreserve»", "description": "Leubringen2533 Evilard liegt im Verwaltungskreis Biel/Bienne, im Kanton Bern. Die Bevölkerung in der politischen Gemeinde Leubringen hat sich in den letzten fünf Jahren um durchschnittlich +0.5% pro Jahr auf 2'671 Einwohner verändert (Stand 31. Dez. 2021). Die Steuerbelastung liegt bei 15.1% (Kanton: 15.6%). Für die letzten fünf Jahre weist die Gemeinde im Durchschnitt eine jährliche Wohnbautätigkeit von 0.3% auf, während die Leerwohnungsziffer aktuell 1.1% beträgt (Stand 1. Jun. 2022). Die Immobilienpreise haben sich in den letzten fünf Jahren", "room": "6.5", "surface": "200", "price": "1271610"}, {"id": 4, "title": "«Spacieuse maison individuelle rénovée avec grand terrain et réserve de terrain à bâtir»", "description": "Bienvenue dans cette magnifique maison individuelle de 3.5 pièces, située dans un endroit calme et ensoleillé, qui vous offrira une expérience de vie harmonieuse. La propriété s'étend sur une surface spacieuse et est entourée d'un environnement enchanteur.La maison dispose d'une terrasse spacieuse où vous pourrez passer des journées ensoleillées en plein air, ainsi que d'un balcon avec une vue imprenable sur les environs.La propriété est complétée par un spacieux garage double et trois places de parking extérieures qui permettront de garer vos ", "room": "6.5", "surface": "200", "price": "1271610"}, {"id": 5, "title": "«Lichtdurchflutete Doppelhaushälfte mit Garten an toller Lage»", "description": "Lichtdurchflutete Doppelhaushälfte mit Garten an toller LageDie gepflegte Doppelhaushälfte mit 2.5 Zimmern und tollem Garten sucht ab Juli 2024 neue Besitzer:innen! Die Liegenschaft überzeugt mit einem durchdachten Grundriss, grossen Zimmern, einem lichtdurchfluteten Wohnbereich mit offener Küche und Schwedenofen sowie einem sonnigen Aussenbereich mit pflegeleichtem Steingarten. Zum Haus gehören ebenfalls 2 Einstellhallenplätze, welche direkt vom Keller zugänglich sind. Die beheizte Werkstatt rundet dieses Angebot ideal ab!AN EINER BESICHTIGUNG", "room": "4.5", "surface": "140", "price": "1252440"}, {"id": 6, "title": "«Ihr neues Renovations- oder Neubauprojekt!»", "description": "Ihr neues Renovations- oder Neubauprojekt!Möchten Sie Ihr Traumhaus von Grund auf gestalten? Hier ist Ihre Gelegenheit! Dieses verträumte Einfamilienhaus an toller und ruhiger Lage in Bolken wartet auf eine liebevolle Renovierung oder ein aufregendes Neubauprojekt. Das Grundstück erstreckt sich über 1'469 m² und befindet sich in der 2-geschossigen Wohnzone W2. Mit viel Platz und Potenzial bietet dieses Objekt endlose Möglichkeiten für kreative Ideen. Melden Sie sich noch heute für einen Besichtigungstermin!AN EINER BESICHTIGUNG INTERESSIERT? BI", "room": "4.5", "surface": "43", "price": "958500"}, {"id": 7, "title": "«AgentSelly - Schmuckes Zuhause an sonniger Lage»", "description": "Willkommen in Ihrem neuen Zuhause mit Blick auf die Alpen! Ein offener Wohn- und Essbereich mit gemütlichem Schwedenofen und vier Schlafzimmer verteilen sich über drei Stockwerke. Ein gepflegter Garten mit sonnigem Sitzplatz und drei Balkonen bietet Ihnen und Ihren Liebsten viel Platz im Freien. Vor dem Haus befindet sich ein Carport, Aussenabstellplätze und ein Schopf. Kommen Sie vorbei und lassen Sie sich verzaubern! Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly.ch/marktplatz/mTZys5trG5kZGzYnsSie s", "room": "5.5", "surface": "140", "price": "1194930"}, {"id": 8, "title": "«Exklusives Einfamilienhaus mit grossem Garten & wunderschöner Aussicht»", "description": "Exklusives Einfamilienhaus mit grossem Garten & wunderschöner AussichtTraumhaus sucht neue Eigentümer! Freistehend, grosszügig, lichtdurchflutet, durchdacht - auf 290 m² Wohnfläche befinden sich 4 Schlafzimmer, eine tolle Galerie mit Balkon sowie ein grosser Wohnbereich mit offener Küche. Der grosszügige Garten mit Biotop und gedeckter Terrasse mit Abendsonne lädt zum Entspannen ein. Die traumhafte Aussicht auf den Jura sowie die ruhige Lage rundet dieses attraktive Angebot perfekt ab. Wir freuen uns auf Ihre Anfrage!AN EINER BESICHTIGUNG INTER", "room": "6", "surface": "290", "price": "1597500"}, {"id": 9, "title": "«3.5 Zi. Neubau Einfamilienhaus Rumendingen, Haus D2»", "description": "Agentur Wyss AG: Neubau Wohnhäuser \"Cholimatte\" Rumendingen 3.5 Zi.Agentur Wyss AG NEUBAU:\"Projekt CHOLIMATTE\" 9 edle Wohnhäuser in RumendingenRuhig, modern und naturnah ? was will man mehr?Endlich geniessen Sie das ländliche wohnen in Ihrem Eigentum ohne Einschränkungen.An sonniger und attraktiver Lage im steuergünstigen Rumendingen entstehen demnächst 9 helle und offene Wohnhäuser. Das Projekt überzeugt durch seine Einzigartigkeit auf dem bernischen Markt. Die Grössen der Häuser variieren je nach Typus von 4.5 ? 6.5 Zimmer. Die Anordnung auf ", "room": "5.5", "surface": "180", "price": "1003230"}, {"id": 10, "title": "«Traumhaftes Einfamilienhaus mit riesiger Gartenanlage und Weitsicht»", "description": "Traumhaftes Einfamilienhaus mit riesiger Gartenanlage und WeitsichtDieses exklusive und repräsentative EFH mit 3 Zimmern an erhöhter Lage besticht durch seine wohnliche, moderne Eleganz und die hochwertigen Materialien. Das Herzstück ist die imposante Gartenanlage mit Pavillon, Feuerstelle und Ruheplätzen. Viele weitere Highlights wie der grosszügige und luftige Wohnbereich mit riesiger offener Küche, ein Elternschlafzimmer mit Ankleide & Bad en Suite sowie die ruhige Lage zeichnen diese Wohlfühloase aus. Wir freuen uns auf Ihre Anfrage!AN EINE", "room": "6", "surface": "270", "price": "2108700"}, {"id": 11, "title": "«3-Zimmer-Einfamilienhaus im attraktiven Berner Seeland»", "description": "Am Dorfrand von Büetigen, umgeben von idyllischen grünen Feldern, erwartet Sie Ihr neues Zuhause an der Busswilstrasse 33 - ein charmantes Einfamilienhaus. Diese drei geschossige Liegenschaft mit 3½ Zimmern und drei Garagenplätzen bietet eine Vielzahl von Vorzügen. Überzeugen Sie sich selbst:Im Untergeschoss erwartet Sie einen grosszügiger Bastelraum mit separatem Eingang, eine Garage mit direktem Zugang zum Haus, sowie ein Heizungs- und ein Schutzraum. Das Erdgeschoss besticht durch ein geräumiges Wohnzimmer, in dem ein Cheminée gemütliche Abe", "room": "6", "surface": "250", "price": null}, {"id": 12, "title": "«RUHIG, NATURNAH, SONNIG, KINDERFREUNDLICH»", "description": "Das attraktive Einfamilienhaus liegt am Südhang von Dittingenmit herrlicher Weitsicht ins Grüne. Das Haus präsentiert sich in einem sehr gepflegten Zustand und überzeugt durch sein offenes und grosszügiges Wohnkonzept sowie die qualitativ hochwertige Bauweise. Ein ideales Zuhause für junge Familien und Paare, die viel Platz und ein naturnahes Ambiente schätzen.Das Haus ist im Split-Level-System (versetzte Ebenen) erstellt. Die unverbaubare Aussicht und das attraktive Innenleben mit gut belichteten Wohnräumen gehören zu den Vorteilen dieses Hang", "room": "5.5", "surface": "200", "price": "1016010"}, {"id": 13, "title": "«Terrassenhaus mit atemberaubender Aussicht auf den Murtensee»", "description": "Mitten im Rebberg: Terrassenhaus mit atemberaubender Aussicht auf den MurtenseeSuchen Sie nach etwas Einzigartigem? Dann muss Sie dieses tolle Terrassenhaus interessieren. Überzeugen Sie sich selbst: Einzigartiges Terrassenhaus - Wohnen mit Aussicht Der Grundriss der Liegenschaft wurde sehr clever geplant und umgesetzt. Der Wohnbereich erstreckt sich terrassenmässig über zwei Zwischengeschosse. Es stehen drei Schlafzimmer (eines davon ein sogenannter \"Masterbedroom\" mit eigenem Bad) sowie ein weiteres Bad und ein sep. Toilette zur Verfügung. Vo", "room": "5.5", "surface": "200", "price": "3195000"}, {"id": 14, "title": "«Gepflegtes 2.5 Zimmer EFH mit schönem Ausblick in Rumisberg»", "description": "Baujahr: 1935Renovation: 2013Wohnfläche: 120 m2Grundstückfläche: 491 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter: https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4591155 Raumkonzept:UGZimmer Badezimmer Hobbyraum AbstellraumKellerEGWohn- und Esszimmer Küche Zimmer Badezimmer Eingang GangDiese Liegenschaft zeichnet sich durch folgende Merkmale aus:GanztagessonneHelle Räume<br", "room": "3.5", "surface": "120", "price": "861370"}, {"id": 15, "title": "«Zentral gelegenes Juwel: 2-Familienhaus mit erstklassiger Sanierung und Ausstattung»", "description": "Zentral gelegenes Juwel: 2-Familienhaus mit erstklassiger Sanierung und AusstattungWerden Sie stolzer Besitzer von diesem hochwertigen Zweifamilienhaus mit zwei Maisonettewohnungen und vielen Highlights!Lassen Sie sich von untenstehenden Vorteilen überzeugen:270 m² Nettowohnfläche verteilt auf zwei Wohnungen mit hohem Ausbaustandard 118 m² grosse 5.5-Zimmer Wohnung im Erdgeschoss 81 m² (118 m² inkl. Dachschrägen) 3.5-Zimmer Wohnung im Obergeschoss18 m² grosses Studio mit einem Badezimmer im UntergeschossDas Studio verfügt über einen separaten E", "room": "10", "surface": "270", "price": "1655010"}, {"id": 16, "title": "«Charmantes Doppeleinfamilienhaus mit schöner Aussicht in Gsteigwiler»", "description": "Baujahr: 1750Wohnfläche: 200 m2Grundstückfläche: 338 m2Anzahl Wohnungen im Haus: 2Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter: https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4547497Raumkonzept:EG2.5 Zimmer Maisonettewohnung A (1/2)Private Waschküche Abstellraum Eingang Gang 2.5 Zimmer Maisonettewohnung B (1/2)Bar Heizungsraum AbstellraumEingang 1. OG2.5 Zimmer Maisonettewohnung A (2/2)WohnzimmerKüche Zimm", "room": "6", "surface": "200", "price": "846030"}, {"id": 17, "title": "«3.5-ZIMMER WOHNOASE»", "description": "Im Erdgeschoss befindet sich der lichtdurchflutete Wohn- und Essbereich sowie die halboffene Küche. Ein abschliessbares Zimmer sowie eine Nasszelle mit Dusche ergänzen diese Etage. Im Obergeschoss befinden sich drei weitere abschliessbare Zimmer und ein grosses Badezimmer mit Badewanne. Das Untergeschoss beinhaltet ein grossflächiger beheizter Raum mit Tageslicht, zwei Kellerräume sowie ein Waschzimmer. Die 405 m2 grosse Grundstücksfläche bietet einen schönen Aussenbereich mit einer gedeckten Terrasse und Rasenfläche. ca. 140 m2 Wohnfläche vert", "room": "6.5", "surface": "140", "price": "869040"}, {"id": 18, "title": "«Angekommen in Lotzwil»", "description": "Wir dürfen Ihnen dieses grosszügige Eck-Einfamilienhaus mit schönem Umschwung anbieten.Das Haus:Die Liegenschaft erstreckt sich über vier Etagen und überzeugt mit einem praktischen Grundriss und grosszügigen Zimmern. Weiter besticht sie durch einen gemütlichen Garten mit Rasenfläche und mehreren Sitzplätzen - ein Familienparadies.Das Haus ist optimal gelegen und bietet viel Privatsphäre. Ausserdem erreichen Sie Einkaufsmöglichkeiten, Restaurants, Schulen und den öffentlichen Verkehr in wenigen Minuten.Verkaufsdokumentation:In diesem Inserat ist", "room": "5.5", "surface": "180", "price": "881820"}, {"id": 19, "title": "«Les Pontins, grande maison 3 pièces avec garage et terrain»", "description": "DescriptionGrande maison villageoise se situe sur les hauteurs du village de St-Imier, à proximité des pistes du domaine skiable des bugnenets-Savagnières et de la charmante ville de Saint-Imier.Elle bénéficie d'une luminosité naturelle et d'un ensoleillement tout au long de la journée.Un garage ainsi que plusieurs places de stationnement complètent ce bien.Cette habitation demande des rénovations afin de lui redonner tout son éclat !Elle est construite sur une parcelle de 438 m2 avec un terrain adjacent de 630 m2.Elle se compose comme suit :So", "room": "7", "surface": "1148", "price": "613440"}, {"id": 20, "title": "«Ihr Eigenheim in Busswil / Lyss»", "description": "An idyllischer lage am Waldrand stehen in Busswil (Gemeinde Lyss) insgesamt 6 Doppelhaushälften zum Verkauf. Die Häuser befinden sich an gut erschlossener Lage in einer 30er Zone, ideal für Familien. Die Häuser verfügen alle über einen Carport sowie einen Aussenparkplatz. Ausserdem ist eine gemeinsame Heizung mit Wärmepumpe vorgesehen. Umgebung:Besonderes Highlight des Hauses ist die grosse Grünfläche mit Sitzplatz. Sie bietet eine Spielwiese mit viel Platz zum Spielen. Ihre Kinder werden in dieser grünen Umgebung viele schöne Erinnerungen samm", "room": "6.5", "surface": "190", "price": "1169370"}, {"id": 21, "title": "«Naturnahes Handwerkerparadies: Reiheneinfamilienhaus mit Ausbaupotenzial»", "description": "Naturnahes Handwerkerparadies: Reiheneinfamilienhaus mit AusbaupotenzialIm lebendigen Langnau i. E. erwartet Sie ein renovationsbedürftiges 2.5-Zimmer Reiheneckhaus, welches nicht nur mit der Lage, sondern auch mit dem grossen Potential überzeugt!Lassen Sie sich von den untenstehenden Vorteilen überzeugen:130 m² Nettowohnfläche verteilt auf 2.5-Zimmer und drei EtagenGrosszügiger Eingangsbereich mit angrenzender WerkstattBadezimmer im Erdgeschoss mit Dusche und Waschmaschine Grosse, helle Küche mit Esszimmer und viel Stauraum im Obergeschoss Gem", "room": "4.5", "surface": "130", "price": "636440"}, {"id": 22, "title": "«Cortaillod - Maison villageoise de 2 unités & local commercial»", "description": "Il s'agit d'un immeuble mitoyen implanté en zone d'ancienne localité et bénéficiant d'un emplacement central, à proximité des écoles et de toutes commodités.Le rez-de-chaussée est occupé par un local commercial scindé en 2 grandes surfaces et proposant une vitrine donnant sur la rue principale.Les premiers et seconds niveaux sont affectés à deux appartements traversants de 2.2 pièces d'une surface d'environ 72 m2, tous deux équipés de 2 balcons.Un jardin de forme longitudinale d'env. 220 m2, un sous-sol excavé et un grenier viennent compléter c", "room": "5", "surface": "180", "price": "1252440"}, {"id": 23, "title": "«Grosses Einfamilienhaus mit Traumaussicht»", "description": "Zu verkaufen freistehendes 3.5 Zimmer-Einfamilienhaus, mit atemberaubendem Blick auf die wunderbaren Alpen. Leicht erhöhte, sonnige Jura-Südfusslage. Wenige Gehminuten zum Zentrum, Geschäften und Primarschulhaus. Autobahnanschluss und sehr gute Bahnverbindungen. Das Gebäude beinhaltet folgendes Raumangebot:Erdgeschoss: Heller offener Wohn- und Essbereich (50 m2) mit Schwedenofen zum gemütlichen verweilen. Küche/Reduit (20m2) mit Tisch und Eckbank, Dampfgarer, Backofen, grosse Wärmeschublade, Abwaschmaschine,  Waschmaschine, Tumbler und Einbausc", "room": "5.5", "surface": "230", "price": "1718910"}]}