[{"id": 0, "title": "«Wohnen, wo andere Urlaub machen: Ihr Domizil mit Garten, Sauna, Weinkeller und individuellen Möglichkeiten»", "description": null, "room": "7.5", "surface": "250", "price": "1913160"}, {"id": 1, "title": "«IDYLLISCHES WOHNAMBIENTE MIT EINZIGARTIGER FERNSICHT - 20 MIN VON BERN»", "description": "Dieses moderne 3.5 Zimmer Haus in Rapperswil bei Bern präsentiert sich in einer sonnigen und ruhigen Lage mit unverbaubarer Aussicht.Im Erdgeschoss erwartet Sie eine ideale Küche mit angrenzendem Essbereich sowie ein gemütliches Wohnzimmer, das durch sein einladendes Cheminée besticht. Ein besonderes Highlight ist der ganzjährig nutzbare Wintergarten, der einen unvergleichlichen Ausblick bietet.Das Obergeschoss beherbergt zwei geräumige Schlafzimmer inklusive Zugang auf den Balkon, wobei eine optionale dritte Schlafmöglichkeit besteht. Des Weit", "room": "5.5", "surface": "390", "price": "2041560"}, {"id": 2, "title": "«Villa jumelle avec vue sur le lac, les montagnes, 20 min de Neuchâtel»", "description": "PERMIS DE CONSTRUIRE OBTENUBelle villa jumelle en ossature bois de 3.5 pièces en demi-niveau avec 210 m2 habitables, sur une belle parcelle de 462 m2 dans le paisible village de Provence.Située en pleine campagne, sans vis-à-vis avec une vue magnifique sur les Alpes et le lac.À 10 min de l'autoroute.Visitez le site internet dédié au projet : provence.muller-immobilier.chCONFORT (lot B)Environnement calmeVerdoyant2 terrasses de 11,8 et 4,7 m2Grand jardinSpacieux et lumineuxGrandes baies vitréesUne buanderieOssature boisChauffage pompe à chaleur ", "room": "5.5", "surface": "210", "price": "1341780"}, {"id": 3, "title": "«Idyllisch Leben im Neubau»", "description": "Hier entsteht neuer WohnraumAn idyllisch gelegener Lage mit viel Grünflächen und dem schönen Stouffenbach vor dem Garten, erstellen wir ein einzigartiges Einfamilienhaus für Sie.Auf zwei Etagen und 2.5-Zimmern erwartet Sie beste Bauqualität mit hochwertigem und modernem Ausbaustandard.Projekt:Baubeginn der Liegenschaft ist Frühjahr 2024. Die Fertigstellung und der Einzug sind auf Herbst 2025 geplant.Entsprechend handelt es sich bei den Bildern um Visualisierungen, welche Anhand der geplanten Materialisierung erstellt wurden.Verkaufsdokumentatio", "room": "4.5", "surface": "170", "price": "1512550"}, {"id": 4, "title": "«Neubau / Erstbezug: Traumhaftes Doppeleinfamilienhaus an Top-Lage!»", "description": "Neubau / Erstbezug - Traumhaftes Doppeleinfamilienhaus an Top-Lage in MeinisbergEin neues Wohnerlebnis inmitten der NaturWillkommen zu Ihrem zukünftigen Traumhaus in Meinisberg! Dieses neu erstellte Doppeleinfamilienhaus bietet Ihnen eine erstklassige Lage, modernste Technologie und ein stilvolles, komfortables Wohnkonzept.Lage und UmgebungDie Lage dieses Anwesens ist einzigartig: südlich ausgerichtet und harmonisch eingebettet in ein ruhiges Einfamilienhausquartier. Abseits vom Trubel der Hauptstrasse, erleben Sie hier erholsame Privatsphäre u", "room": "5.5", "surface": "310", "price": "1277580"}, {"id": 5, "title": "«Neubau / Erstbezug: Traumhaftes Doppeleinfamilienhaus mit riesiger Terrasse und Autounterstand»", "description": "Erstbezug: Ein neues Wohnerlebnis an bester LageWillkommen zu Ihrem zukünftigen Traumhaus in Meinisberg! Dieses neu erstellte Doppeleinfamilienhaus bietet Ihnen eine erstklassige Lage, modernste Technologie und ein stilvolles, komfortables Wohnkonzept.Lage und UmgebungDie Lage dieses Anwesens ist einzigartig: südlich ausgerichtet und harmonisch eingebettet in ein ruhiges Einfamilienhausquartier. Abseits vom Trubel der Hauptstrasse, erleben Sie hier erholsame Privatsphäre und die Schönheit der Natur. Geniessen Sie die idyllische Umgebung und den", "room": "5.5", "surface": "310", "price": "1277580"}, {"id": 6, "title": "«\"Freistehendes Einfamilienhaus zum renovieren - Jegenstorf\"»", "description": "Das 6½-Zimmer- Einfamilienhaus wurde im Jahre 1984 erweitert. Die Liegenschaft mit Wintergarten befindet sich dem Alter entsprechend in gutem Zustand. Die Raumeiteilung sowie die Materialisierung entsprechen teilweise jedoch nicht mehr den heutigen Anforderungen. Als Parkierung steht in einer gemeinsamen Einstellhalle, ein Einstellhallenplatz für zusätzlich Fr. 30'000.- zum Kauf frei. Auf der Hausparzelle gibt es heute keine Parkierungsmöglichkeit. Verlangen Sie die Unterlagen oder eine Besichtigung.", "room": "6.5", "surface": "545", "price": "1142760"}, {"id": 7, "title": "«Zweifamilienhaus mit Gartenparadies»", "description": "Bilder sagen bekanntlich mehr als Worte! Trotzdem vorab einige Informationen zu diesem Liebhaberobjekt: Das Grundstück befindet sich in der Landwirtschaftszone. Dies schränkt die Nutzung leider ein. Ein Ausbau des Dachgeschosses als Wohnraum wird problemlos möglich sein. Einige Eckdaten: Baujahr: Wohnhaus 1930 Grundbuch: Moosseedorf Gbbl-Nr. 210 Grundstück: 1960m2 (nach erfolgter Abparzellierung, kann die Fläche um einige wenige m2 differieren) Kubatur: Wohnhaus 865m3, Unterstand. 223m3 Zimmer: 2 x 3.5 Zimmer Wohnungen plus Mansarde im DG Fläch", "room": "7", "surface": "1960", "price": "2118600"}, {"id": 8, "title": "«Ihre Gelegenheit in Latterbach - Haus mit 3 Wohnungen und Baulandreserve»", "description": "Dieses idyllisch gelegene Mehrfamilienhaus mit drei Wohnungen und Baulandreserve befindet sich direkt an einem rauschenden Gebirgsbach. Egal ob morgens, mittags oder abends: Wer hier wohnt, hat zu jeder Tageszeit einen Platz an der Sonne. Trotz Lage in einem Naturparadies zwischen Bergen und Wiesen gelangen Sie schnell in die umliegenden Städte. Über den Bahnhof Oey-Diementigen kommen Sie mit dem Zug zügig nach Spiez und weiter nach Thun oder Interlaken. Innert acht Minuten sind Sie zudem mit dem Auto auf der Autobahn A6. Bis nach Spiez und zum", "room": "7.5", "surface": "180", "price": "1412400"}, {"id": 9, "title": "«STILVOLLE LIEGENSCHAFT FÜR WOHNEN UND ARBEITEN»", "description": "Gepflegtes Haus mit 4 Zimmer Nebengebäude/GarageGarten-/Gästehaus mit Galerie2 Garagenmit Erweiterungspotenzial für Arztpraxen/Therapie/Büro und betreutes Wohnenund zusätzlichem Neubau WohnenZentrale Lage nahe Dorfzentrum", "room": "8", "surface": "2237", "price": "1926000"}, {"id": 10, "title": "«Offen gestaltetes Doppeleinfamilienhaus an schöner Hanglage»", "description": "Sie suchen ein Einfamilienhaus mit viel Platz an einer Hanglage mit toller Besonnung und Aussicht?Ihnen ist es wichtig, ein Haus mit offenen und grosszügigen Räumen zu haben?Dann kontaktieren Sie mich doch und überzeugen sich selbst bei einer Besichtigung.Das Doppeleinfamilienhaus liegt in ländlicher Lage am Hang in der Ortschaft Hettiswil b.Hindelbank. Erschlossen ist das Grundstück an der Gemeindestrasse (Geschwindigkeitsbegrenzung 40 km/h).Die Liegenschaft ist in Richtung Süden ausgerichtet, wobei Sie morgens wie abends eine hervorragende Be", "room": "3.5", "surface": "200", "price": "1142760"}, {"id": 11, "title": "«Charmante Maison Individuelle à la Campagne et son jardin potager ! ?»", "description": "Charmante Maison Individuelle à la Campagne et son jardin potager ! ?À la recherche d'un havre de paix à la campagne? Située dans un cadre bucolique, cette belle maison individuelle offre une atmosphère paisible. Ses points forts: Les belles hauteurs sous plafond, la véranda aménagée ainsi les salles de bain avec fenêtre. Avec ses nombreuses pièces, vous ne manquerez jamais d'espace de rangement et pouvez laisser libre cours à votre imagination (bureau, dressing). La maison offre un agencement spacieux et fonctionnel. L'intérieur lumineux et aé", "room": "4.5", "surface": "220", "price": "1226220"}, {"id": 12, "title": "«Atemberaubende unverbaubare Weitsicht»", "description": "Willkommen im gepflegten, gut unterhaltenen, freistehenden 6,5-Zimmer-Einfamilienhaus plus Studio (1 Zimmer) und Wintergarten. Geniessen Sie die ruhige unverbaubare Lage mit einmaliger Aussicht auf Thuner Schloss und Berner Alpen. Die Liegenschaft liegt an attraktiver, bevorzugter, sonnenverwöhnter Südlage an Landwirtschafszone angrenzend unweit des Dorfzentrums von Steffisburg. Einkaufsmöglichkeiten, Schulen, die öffentlichen Verkehrsmittel und tolle Naherholungsgebiete sind in der Nähe. Der Autobahnanschluss A6 Thun-Nord ist ebenso in kurzer ", "room": "7.5", "surface": "320", "price": "2304780"}, {"id": 13, "title": "«Sonnenzuhause mit Naturanschluss: Doppelhaushälfte an Westhanglage»", "description": "=> Bei Interesse melden Sie sich bitte über das Kontaktformular, danke!Ein Sonnenzuhause mit Naturanschluss so präsentiert sich Ihnen diese Doppelhaushälfte in einem ruhigen Wohnquartier von Langnau im Emmental. Dank seinen Halbetagen nutzt es die Westhanglage perfekt, um Ihnen 5½ Zimmer auf einer Nettowohnfläche von 170 m² sowie praktische Nebenräume zu bieten. Dazu schmückt es sich mit einem vielfältigen Garten auf verschiedenen Ebenen. Unter einer Terrasse ist ausserdem ein Atelier oder Hobbyraum mit Tageslicht versteckt.Auf Strassenniveau f", "room": "5.5", "surface": "170", "price": "1088830"}, {"id": 14, "title": "«Fehr Immobilien - Grosszügiges und top gepflegtes 7½-Zi.-Einfamilienhaus»", "description": "Grosszügiges, top gepflegtes 7½-Zi.-Einfamilienhaus Besonders vorteilhafte Gelegenheit! Es kann eine Festhypothek zu äusserst attraktiven Konditionen übernommen werden.***Das hübsche Stadthaus mit schönem, gepflegtem Garten liegt an leicht erhöhter Südhanglage ruhig und dennoch zentrumsnah in einem familienfreundlichen Quartier.Das Haus wurde 1902 erstellt und laufend renoviert. Seit 1992 ist die Fassade saniert und um Balkone sowie Wintergarten erweitert worden. 2003 wurden Heizung, Fenster sowie die elektrischen Installationen erneuert (S. Se", "room": "7.5", "surface": "280", "price": "1149180"}, {"id": 15, "title": "«Fehr Immobilien - Grosszügiges 6½-Zi.-Einfamilienhaus mit Einliegerwohnung»", "description": "Grosszügiges 6½-Zi.-Einfamilienhaus mit Einliegerwohnung Das 1975 in massiver Bauweise, grosszügig erbaute Einfamilienhaus liegt in einem idyllischen Wohnquartier an einer verkehrsarmen Quartierstrasse. Der sonnige und ruhige Standort in unmittelbarer Nähe zum Wald, zu Spazier- und Wanderwegen ist geradezu ideal für aktive Familien bzw. Personen, welche die naturnahe Wohnlage schätzen. Von Vauffelin ist Grenchen in 12 und Biel in 18 Autominuten erreichbar.Das Haus verfügt über zwei seitliche Hauseingänge. Im unteren Erdgeschoss befindet sich ei", "room": "6.5", "surface": "280", "price": "963000"}, {"id": 16, "title": "«Einzigartiges Wohnhaus auf dem Land»", "description": "Dieses gepflegte Haus mit rund 300m2 Wohnfläche liegt inmitten der Emmentaler Hügellandschaften.Das Haus besteht aus zwei 4.5-Zimmerwohnungen, welche beide mit einem separaten Eingang zugänglich sind.Beide Wohnungen bieten viel Platz mit drei abschliessbaren Zimmern. Der Wohnbereich und die Küche befinden sich im Erdgeschoss mit direktem Zugang zum grossen Aussensitzplatz. Beide Wohnungen verfügen über je 2 Badezimmer, 1x WC/Badewanne und 1x WC/Dusche.Die 2'341m2 grosse Parzelle befindet sich in der Landwirtschaftszone. Es besteht die Möglichke", "room": "9", "surface": "300", "price": "1540800"}, {"id": 17, "title": "«Haushälfte mit zwei Wohnungen mit Sicht über den Brienzersee»", "description": "Das einseitig angebaute Chalet wurde 1976 in solider Bauqualität errichtet. Im Untergeschoss finden sich Keller und ein Bastelraum, ebenso wie die Holz-/Öl-Zentralheizung, die beide Hälften des Hauses beheizt. Im Erdgeschoss befindet sich eine 3-Zimmer-Wohnung mit Balkon und Seeblick, sowie einer Terrasse auf der Nordseite des Hauses. Zusätzlich verfügt diese Wohnung über ein weiteres Zimmer, das über das Treppenhaus zugänglich ist. Das Ober- und Dachgeschoss beherbergt eine großzügige 6.5-Zimmer-Maisonette-Wohnung mit einem geräumigen Balkon u", "room": "10", "surface": "270", "price": "1007940"}, {"id": 18, "title": "«MFH mit 4 Wohnungen»", "description": "Die vier zum Verkauf stehenden Wohnungen befinden sich in einem MFH mit 5 Wohnungen verschiedener Grössen am Ende einer Zufahrtsstrasse - kein Durchgangsverkehr.Das Wohnhaus wurde im 2012 im guten bis gehobenen Ausbau- und Installationsstandard erstellt und zur Zeit sind alle Wohnungen vermietet. Die Dachwohnung wird separat verkauft und ist bereits reserviert.Jede Wohnung verfügt über einen separaten Kellerraum, Balkon, Terrasse und Carportplatz für zwei Autos.Das Mehrfamilienhaus liegt an ruhiger und sonniger Lage oberhalb des wunderschönen T", "room": "16", "surface": "1289", "price": "3787800"}, {"id": 19, "title": "«Bauernhaus mit spannendem Raumangebot»", "description": "In Brislach an idyllischer Lage befindet sich das charmante 3½ Zi.-Bauernhaus mit herrlichem Garten. Die Lage des Hauses ist ideal für Naturliebhaber und Ruhesuchende. Brislach ist bekannt für seine malerische Landschaft mit sanften Hügeln, die zu erholsamen Spaziergängen oder Radtouren einladen. Trotzdem ist das Dorf gut an das regionale Verkehrsnetz angebunden und bietet eine gute Anbindung an grössere Städte wie Basel oder Solothurn.Die Liegenschaft mit einem Gebäudevolumen von 1231 m³ verspricht ein grosses Nutzungspotenzial.Hier können Sie", "room": "6", "surface": "230", "price": "1020780"}, {"id": 20, "title": "«Charmante maison jumelée avec vue dégagée, idéale pour les familles !»", "description": "Charmante maison jumelée avec vue dégagée, idéale pour les familles !Superbe maison jumelée offrant une vue dégagée, une belle terrasse et un grand balcon. L'ambiance de vie lumineuse ravira les familles. Équipée d'une pompe à chaleur géothermique, d'un adoucisseur d'eau, d'une toiture isolée et d'une isolation périphérique, cette maison vous garantit confort et économies d'énergie. De plus, vous bénéficierez d'un parking couvert et d'un parking extérieur. Une opportunité idéale pour votre famille ! Ne laissez pas passer cette occasion unique.A", "room": "6.5", "surface": "250", "price": "1649940"}, {"id": 21, "title": "«Gepflegtes Einfamilienhaus mit Garten und viel Platz sucht neue Familie»", "description": "Das grosse und sehr gepflegte Einfamilienhaus am Dorfrand von Plasselb bietet Ihnen und Ihrer Familie allen Komfort den Sie für ein bequemes und idyllisches Wohnvergnügen benötigen.Die Liegenschaft wurde im 1989 gebaut und bietet im und um das Haus sehr viel Platz. Im Erdgeschoss befindet sich die grosse Küche mit Ecksitzplatz, das Wohnzimmer mit Chemineé ein WC, die Waschküche mit Haustechnik, der Keller und ein Wintergarten mit direktem Ausgang in den Garten.Im Obergeschoss befindet sich neben einem grosszügigen Flur vier Zimmer die vielseiti", "room": "5.5", "surface": "", "price": "1181280"}, {"id": 22, "title": "«Maison mitoyenne avec 2 garages et jardin !»", "description": "Maison mitoyenne avec 2 garages et jardin !Charmante maison mitoyenne répartie sur 3 niveaux (avec une mezzanine) et entièrement excavée, avec deux garages offrant un accès direct à la maison.Une terrasse ainsi qu'un jardin privatif vous permettront de profiter de l'extérieur en toute intimité.Bien qu'elle ait été continuellement entretenue, elle nécessite des travaux de remise au goût du jour, ce qui vous permettra d'ajouter votre touche personnelle.Elle saura combler une famille à la recherche d'espace, de tranquillité et de proximité.Adresse", "room": "6.5", "surface": "170", "price": "1251900"}, {"id": 23, "title": "«Grosszügiges, saniertes Einfamilienhaus mit grossem Grundstück und Baulandreserve»", "description": "Leubringen2533 Evilard liegt im Verwaltungskreis Biel/Bienne, im Kanton Bern. Die Bevölkerung in der politischen Gemeinde Leubringen hat sich in den letzten fünf Jahren um durchschnittlich +0.5% pro Jahr auf 2'671 Einwohner verändert (Stand 31. Dez. 2021). Die Steuerbelastung liegt bei 15.1% (Kanton: 15.6%). Für die letzten fünf Jahre weist die Gemeinde im Durchschnitt eine jährliche Wohnbautätigkeit von 0.3% auf, während die Leerwohnungsziffer aktuell 1.1% beträgt (Stand 1. Jun. 2022). Die Immobilienpreise haben sich in den letzten fünf Jahren", "room": "6.5", "surface": "200", "price": "1277580"}]