{"data": [{"id": 0, "title": "«Villa à l?architecture unique»", "description": "? EXCLUSIVITÉ ? Cette magnifique villa construite en 2504, construction en bois de qualité, garantissant une durabilité et une esthétique unique. Une conception bien pensée par un architect expérimenté pour une ambiance lumineuse et chaleureuse.  - La villa est située dans un quartier paisible, proche de toutes commodités tout en offrant un environnement verdoyant et naturel.  - Elle est située sur une parcelle de 850m2, orientée plein sud et se distribue sur 3 niveaux.  - Le rez-de-chaussée vous pourrez profitez d?une grande pièce à vivre avec", "room": "5.5", "surface": "250", "price": "1750860"}, {"id": 1, "title": "«NEUBAU Doppel-Einfamilienhaus Därligen»", "description": null, "room": "5.5", "surface": "250", "price": "1122080"}, {"id": 2, "title": "«Magnifique villa neuve de 4 pièces Minergie P»", "description": null, "room": "8", "surface": "250", "price": "1431360"}, {"id": 3, "title": "«AgentSelly - Idyllisches Haus mit vielseitigem Komfort»", "description": "Willkommen in diesem modernen Einfamilienhaus! Die Immobilie bietet Ihnen einen hellen Wohn-/ Essbereich mit einem gemütlichen Cheminée, einer Küche, zwei Nasszellen und drei komfortable Schlafzimmer. Im Untergeschoss finden Sie geräumige Allgemeinräume und ein grosses Kinderspielzimmer. Der Aussenbereich überzeugt mit sonnigen Sitzplätzen und einer Grillstelle. Zudem gibt es ausreichend Parkmöglichkeiten. Kommen Sie vorbei und lassen Sie sich inspirieren! Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentsell", "room": "5.5", "surface": "240", "price": "1182150"}, {"id": 4, "title": "«Exclusif: Villa contemporaine de qualité avec piscine chauffée»", "description": "Exclusif: Villa contemporaine de qualité avec piscine chaufféeOffrant une vue panoramiqueimprenable sur les Préalpes, cette propriété bénéficie d'une belle exposition baignant les pièces de lumière naturelle. Les baies vitrées, véritables écrins de transparence, permettent de contempler ce paysage enchanteur depuis chaque recoin. Dotée d'une optimisation intelligente des espaces, cette demeure saura répondre à vos besoins.Les matériaux de qualité confèrent à cet intérieur une ambiance raffinée et chaleureuse. Chaque détail a été pensé pour vous", "room": "5.5", "surface": "280", "price": "1776420"}, {"id": 5, "title": "«Wohnen Sie schon oder träumen Sie noch?»", "description": "Wir planen und realisieren für Sie in einem neu erschlossenen Quartier Ihr Haus nach Ihren Wünschen zum garantierten Festpreis!Es stehen verschiedene Parzellengrössen zur Auswahl.Der angegebene Gesamtbetrag beinhaltet die Kosten für das Bauland , die Kosten für das Haus, sowie die Umgebungs-, Erschliessungs- und Baunebenkosten.Das hier abgebildete Haus ist ein erster Vorschlag.Wie soll Ihr Haus aussehen? Verlangen Sie unseren Hausprospekt mit vielen anderen Möglichkeiten.Für ein erstes Beratungsgespräch rufen Sie uns am besten kurz an oder meld", "room": "5.5", "surface": "220", "price": "1380240"}, {"id": 6, "title": "«Villa AMITRINE sur plans»", "description": "A construire villa modèle AZURA sur votre terrain à bâtir. Nos projets restent toujours à développer totalement sur-mesure selon vos demandes et envies.(Prix CFC 2 de Fr. 998'000.00 y compris prestations home creation architecture Sàrl)Généralités :sous-sol - rez - étagegarage 2 voitures inclusDimensions villa : 5.00 x 9.00 m + garage 6.00 x 5.60 mSurfaces nettes : 267 m2Surface habitable : 220 m2Construction : traditionnelleChauffage : PAC air-eauVitrages triples: verres / 0.5Sur un simple rendez-vous, vous obtiendrez les éléments suivants :-", "room": "12", "surface": "", "price": "1275440"}, {"id": 7, "title": "«Villa AMITRINE sur plans»", "description": "A construire villa modèle AMITRINE sur votre terrain à bâtir. Nos projets restent toujours à développer totalement sur-mesure selon vos demandes et envies.(Prix exemple villa Fr. 959'000.00 y compris prestations home creation architecture Sàrl)Généralités :sous-sol - rez - étagegarage 2 voitures et couvert terrasse inclusSurfaces nettes : 270 m2Surface habitable : 225 m2Construction : traditionnelleChauffage : PAC air-eauVitrages triples: verres / 0.5Sur un simple rendez-vous, vous obtiendrez les éléments suivants :- offre détaillée du budget g", "room": "8.5", "surface": "", "price": "1225600"}, {"id": 8, "title": "«Wohnliegenschaft mit Ausbaupotential und traumhafter Aussicht»", "description": "Diese einzigartige Wohnliegenschaft mit Ausbaupotential präsentiert sich an einem ruhigen Standort an aussichtsreicher Hanglage im Erholungsgebiet Balmberg in der Juraschutzzone. Die ländliche Gegend ist ein beliebtes Ausflugsziel für die Einwohner von Günsberg und Solothurn. Das grosszügige Grundstück der Liegenschaft umfasst 1120 m2, wovon Sie 290 m2 Grundfläche auf 3.5 Zimmer nutzen. Ob Sie dieses Objekt für gemütliches Wohnen nutzen oder als Geschäftsliegenschaft führen, steht Ihnen komplett frei.Im Erdgeschoss empfängt Sie ein gemütliches ", "room": "6.5", "surface": "290", "price": "626220"}, {"id": 9, "title": "«CHARMANTES 2.5-ZIMMER-DOPPELEINFAMILIENHAUS»", "description": "CHARMANTES 2.5-ZIMMER-DOPPELEINFAMILIENHAUSDie Aussicht vom Balkon aus in die grüne Landschaft ist einfach wunderbar. Die ländliche Lage bietet eine erholsame und persönliche Umgebung, in der Sie sich bestimmt wohl fühlen werden. Für eine Familie mit Kindern ist es ideal. Der Garten, welcher von beiden Parteien benutzt werden kann, bietet viel Platz zum Spielen und es gibt auch kaum Verkehr.Das Wohnzimmer welches auf zwei Ebenen verteilt und via drei Stufen verbunden ist, ist grosszügig, mit viel Tageslicht und der Schwedenofen schafft eine gem", "room": "4.5", "surface": "170", "price": "696510"}, {"id": 10, "title": "«Villa individuelle de 2 logements»", "description": "Situé dans le charmant village du Mouret à seulement 15 minutes de Fribourg, cette villa individuelle se situe dans une quartier résidentiel. Construite en 1974 sur une jolie parcelle plane, ce bien de construction traditionnel à l'avantage d'offrir 2 appartements.Le logement principal de 4.5pces est réparti sur un étage et offre un espace séjour-cuisine d'environ 47m². Il a été partiellement rénové. Un appartement de 2.5pces d'environ 55m²avec son entrée indépendante est situé au rez inférieur. Egalement accessible depuis la partie principale,", "room": "5.5", "surface": "220", "price": "1086300"}, {"id": 11, "title": "«Freistehendes Einfamilienhaus mit viel Umschwung»", "description": "Das sonnenverwöhnte freistehende 3.5-Zimmer-Einfamilienhaus mit unverbaubarer Sicht befindet sich an einer ruhigen, gepflegten Lage in Zullwil, mit grossem Umschwung und gepflegter Gartenanlage. Das ideale Zuhause für Singles, Paare und Familien.Das Haus mit viel Tageslicht bietet Ihnen folgende Highlights:- Freistehendes Traumhaus an erhöhter Süd-Lage mit unverbaubarer Sicht- Grosszügiger Wohn-/Essbereich mit Kachelofen und Sitzkaust sowie Balkon- Separate, geräumige und gemütliche Küche- Gästezimmer mit eigener Nasszelle, auf separatem Stockw", "room": "5.5", "surface": "200", "price": "1354680"}, {"id": 12, "title": "«MAGNIFIQUE MAISON DE MAÎTRE A VENDRE A BOURGUILLON !»", "description": "Idéalement située dans un quartier calme à proximité de la nature, cette maison de maître possède un fabuleux jardin de 1895m2 avec un pavillon ainsi qu'une piscine (à rénover) et une terrasse couverte. Une valorisation partielle du terrain est envisageable en vue d'une construction supplémentaire. Le rez-de-chaussée se compose d'un grand hall d'entrée, d'un spacieux séjour agrémenté d'une cheminée avec sortie sur la terrasse. Le coin à manger est quant à lui situé à côté de la cuisine équipée. Enfin, deux belles chambres, une salle de bain et ", "room": "6.5", "surface": "190", "price": "2939400"}, {"id": 13, "title": "«Maison contemporaine avec piscine et vue panoramique sur les Alpes et le lac»", "description": "Située à Grandson, à 20 minutes de Neuchâtel, cette demeure de 3.5 pièces offre une vue à couper le souffle sur le lac de Neuchâtel et les Alpes.Située en bordure de zone agricole dans un quartier résidentiel et calme surplombant le village de Grandson, elle est érigée sur une parcelle de 1'700 m2 entièrement clôturée et avec portail électrique.Cette villa offre une architecture aux lignes résolument contemporaines. Distribuée de manière fort logique et harmonieuse, cette demeure d'exception ravira assurément un amateur à la recherche de lumino", "room": "7.5", "surface": "410", "price": "4664700"}, {"id": 14, "title": "«Moderne und stilvolle 7½-Zimmer-Oase mit atemberaubendem Seeblick»", "description": "Wenige Gehminuten vom See und an einer der ruhigsten Lagen in Spiez liegt diese ansehnliche Liegenschaft. Dieses einzigartige Objekt mit 678 m² Grundstücksfläche bietet Ihnen in einer gemütlichen und zurückhaltenden Lage einen atemberaubenden Blick auf den Thunersee und das dahinterliegende Seeufer. Vor dem Gebäude verfügen Sie über zwei Aussenparkplatze, sowie zwei Garagenparkplätze, welche einen direkten Zugang zum Gebäude erweisen. Es erwartet Sie im Erdgeschoss einen Eingangsbereich mit Garderobe, ein Keller, sowie eine Waschküche mit integ", "room": "7.5", "surface": "678", "price": null}, {"id": 15, "title": "«Au pied des préalpes fribourgeoises, charmante ferme équestre atypique»", "description": null, "room": "4.5", "surface": "260", "price": "3706200"}, {"id": 16, "title": "«Neubau 3.5 Zimmer Einfamilienhaus C»", "description": null, "room": "5.5", "surface": "602", "price": "1748300"}, {"id": 17, "title": "«Neubau Terrassenhaus E auf zwei Etagen»", "description": null, "room": "4.5", "surface": "584", "price": "1878660"}, {"id": 18, "title": "«Neubau Terrassenwohnung G mit 2.5 Zimmern»", "description": null, "room": "3.5", "surface": "262", "price": "1099080"}, {"id": 19, "title": "«Neubau 2.5 Zimmer Terrassenhaus D»", "description": null, "room": "4.5", "surface": "379", "price": "1782810"}, {"id": 20, "title": "«Haben Sie das Auge für das Schöne und Besondere?»", "description": "Wir verkaufen an bester und privilegierter Hanglage ein wunderschönes Landhaus. unverbaubare Lage mit Alpenpanoramagepflegter Garten mit SeerosenteichMöglichkeit abtrennbare 2,5-Zimmer-Einliegerwohnung oder -praxisKachelofen mit Wärmerohrtüre, Spiess HolzherdBodenbeläge in Natur Riemenparkett oder SolnhofenerplattenErdsonden-WärmepumpeGerne zeigen wir Ihnen das wunderschöne und einzigartige Landhaus.", "room": "7", "surface": "250", "price": "1853100"}, {"id": 21, "title": "«Un domaine unique au coeur de la nature»", "description": "Un domaine unique au coeur de la nature Ce somptueux domaine de 67'000m2 offre une magnifique maison de maître sur 3 niveaux. ( chambres, un séjour/suite/salle à manger avec accès à un grand jardin et vue sur le lac et les Alpes. Profitez d'un cadre exceptionnel, dans un havre de paix en pleine nature. Plus de 50m2 de terrasse, un grand hangar, 4 garages privés. Ce domaine exclusif offre une privacité rare.Vous disposez à 10 minutes en voiture du domaine, de toutes les commodités, commerces, centre médical, pharmacie et restaurant. Sans oublier", "room": "9", "surface": "67000", "price": "3642300"}, {"id": 22, "title": "«A VENDRE 8 VILLAS CONTIGUËS - LOT B4»", "description": "Cette nouvelle promotion comprend la construction de 8 villas contiguës et d'une villa individuelle logées au coeur du village de Gumefens, sur la commune de Pont-en-Ogoz.Ces villas (5½ pièces) de conception moderne offrent tout le confort que vous pouvez espérer. Les finitions sont aux choix du futur acquéreur afin d'y apporter sa touche personnelle.Toutes les villas disposent de terrasses, de balcons et d'une pelouse privative. Le projet prend place sur un terrain dont l'orientation et la disposition confèrent à chaque villa, une vue magnifiq", "room": "5.5", "surface": "190", "price": "1201320"}, {"id": 23, "title": "«A VENDRE 8 VILLAS CONTIGUËS - LOT B3»", "description": "Cette nouvelle promotion comprend la construction de 8 villas contiguës et d'une villa individuelle logées au coeur du village de Gumefens, sur la commune de Pont-en-Ogoz.Ces villas (5½ pièces) de conception moderne offrent tout le confort que vous pouvez espérer. Les finitions sont aux choix du futur acquéreur afin d'y apporter sa touche personnelle.Toutes les villas disposent de terrasses, de balcons et d'une pelouse privative. Le projet prend place sur un terrain dont l'orientation et la disposition confèrent à chaque villa, une vue magnifiq", "room": "5.5", "surface": "190", "price": "1111860"}]}