[{"id": 0, "title": "«\"Eingebettet im Grünen - Lätti bei Münschenbuchsee\"»", "description": "Zum Verkauf steht, ein ruhig gelegenes Reihen-Mittel-Einfamilienhaus mit einer 6½-Zimmer-Raumeinteilung über vier Etagen. Im Untergeschoss findet sich heute eine Sauna und im Aussenbereich ein Whirlpool mit Pergola. Das eigentliche Wohnbereich vom Erdgeschoss bis ins ausgebaute Dachgeschoss bietet für zwei Personen wie auch für Familien viel hellen Raum und Aussensitzplatz mit Morgensonne sowie Balkon mit Abendsonne. Als Parkierung stehen ein Einstellhallenplatz für zusätzlich Fr. 30'000.- und eine Aussenparkplatz für zusätzlich Fr. 15'000.- zu", "room": "6.5", "surface": "200", "price": "984060"}, {"id": 1, "title": "«5½ Zi.-Reiheneinfamilienhaus sucht neue Familie!»", "description": "Zum Verkauf steht ein charmantes 5½ Zi.-Reiheneinfamilienhaus in der beliebten Gemeinde Reinach BL. Das Haus erreichen Sie über eine ruhige Privatstrasse und befindet sich in einem kinderfreundlichen und ruhigen Quartier.Das Erdgeschoss des Hauses beeindruckt mit einer modernen, offenen Küche und der lichtdurchflutete Wohn- und Essbereich bietet viel Raum für Entspannung und gemütliches Beisammensein. Vom Wohnbereich aus gelangen Sie direkt in den Garten, der mit einem einladenden Sitzplatz und einer Rasenfläche zum Verweilen im Freien einlädt.", "room": "5.5", "surface": "130", "price": "1143810"}, {"id": 2, "title": "«Freistehende Familienidylle mit Schwimmteich, Saunahaus und Werkstatt»", "description": "Dieses gepflegte, freistehende Haus mit sechseinhalb Zimmern befindet sich an hervorragender, sonniger Lage in einem ruhigen Quartier mit Blick auf den Jura. In direkter Nähe finden Sie auch Anschlüsse für den öffentlichen Verkehr sowie den Quartierweg zum nahen Kindergarten und zur Schule. Die aussergewöhnliche Immobilie überzeugt durch die ansprechende Architektur, die einen optimalen Lichteinfall ermöglicht. Damit Sie sich beim Eintreten direkt wie zu Hause fühlen, dafür sorgt das grosse Wohnzimmer mit dem gemütlichen Cheminée mit Aussenluft", "room": "6.5", "surface": "190", "price": "1265220"}, {"id": 3, "title": "«Ideal für Eigennutz oder Airbnb-Investment!»", "description": "Willkommen in Ihrem neuen Zuhause oder Ihrem lukrativen Airbnb-Investment in Hondrich b. Spiez! Diese einzigartige Immobilie erwartet Sie in der begehrten Hondrichstrasse 120 und bietet eine perfekte Kombination aus Stil und Investitionspotenzial.Highlights der Immobilie:Perfekte Lage: Diese Immobilie befindet sich in unmittelbarer Nähe zur Bushaltestelle, von der aus Sie bequem nach Aeschi oder zum Bahnhof Spiez gelangen. Die optimale Anbindung an den öffentlichen Verkehr macht es einfach, die Umgebung zu erkunden.Vielseitige Nutzungsmöglichke", "room": "5", "surface": "190", "price": "805140"}, {"id": 4, "title": "«3.5 Zi.Neubau Einfamilienhaus in Rumendingen, Haus D3»", "description": "Agentur Wyss AG: Neubau Wohnhäuser \"Cholimatte\" Rumendingen 3.5 Zi.Agentur Wyss AG NEUBAU:\"Projekt CHOLIMATTE\" 9 edle Wohnhäuser in RumendingenRuhig, modern und naturnah ? was will man mehr?Endlich geniessen Sie das ländliche wohnen in Ihrem Eigentum ohne Einschränkungen.An sonniger und attraktiver Lage im steuergünstigen Rumendingen entstehen demnächst 9 helle und offene Wohnhäuser. Das Projekt überzeugt durch seine Einzigartigkeit auf dem bernischen Markt. Die Grössen der Häuser variieren je nach Typus von 4.5 ? 6.5 Zimmer. Die Anordnung auf ", "room": "5.5", "surface": "180", "price": "996840"}, {"id": 5, "title": "«Traumhaftes Einfamilienhaus mit Pool und Wellnessparadies!»", "description": "Das eindrückliche Einfamilienhaus erreichen Sie über die ausschliesslich durch Anwohner befahrene Quartierstrasse. Die Liegenschaft verfügt über einen Aussenparkplatz sowie sechs Garagenparkplätze in der exklusiv genutzten Einstellhalle. Den Hauseingang erreichen Sie im Erdgeschoss auf der Ostseite der Liegenschaft. Alternativ ist der Direktzugang von der Einstellhalle im Untergeschoss gewährleistet, da diese mit dem Haus im Untergeschoss verbunden ist.Beim Betreten des Hauses via Hauseingang, empfängt Sie der freundlich eingerichtete Garderobe", "room": "4.5", "surface": "330", "price": "2747700"}, {"id": 6, "title": "«3.5 pièces, CHF 1'350'000.-»", "description": "Villa individuelleRoute du Chamois 31, 1652 BOTTERENSIdéalement située, cette belle villa construite sur une parcelle de 745m² vous offre un cadre de vie paisible avec une belle vue dégagée sur le Moléson et le Château de Gruyères.Proche de toutes les commodités et de la route de contournement H189 vous menant à la ville de Bulle et à l'autoroute.Un arrêt de bus se trouve à seulement 2 minutes à pieds.L'étage supérieur est aménagé avec 3 chambres, un coin service, un espace bureau et une salle de bain avec douche, baignoire et colonne de lavage", "room": "5.5", "surface": "250", "price": "1725300"}, {"id": 7, "title": "«365 Tage Ferienfeeling pro Jahr in Ihrem neuen Zuhause in Tschingel ob Gunten!»", "description": "Majestätische Weitsicht und unzählige Sonnenstunden garantiert!Sie wünschen sich jeden Tag ein bisschen Ferien? Ein Zuhause, das die Erholung einfach macht? Mit Berg- und Seesicht sowie Sonnesatt? Dann sind Sie hier goldrichtig!Lassen Sie sich von untenstehenden Vorteilen überzeugen:190 m2 Wohnfläche verteilt auf zwei EtagenHelle Räumlichkeiten dank grossen Fensterfronten und offenem GrundrissOffene moderne Küche mit direktem Zugang zur gepflegten Gartenterrasse Grosser, offener und lichtdurchfluteter Ess- und Wohnbereich Schwedenofen für gemüt", "room": "5.5", "surface": "190", "price": "1661400"}, {"id": 8, "title": "«Magnifique maison 3 pièces avec jardin»", "description": "Points fortsQualité de constructionGrand dégagement sur la valléeTerrain aménagéGénéreux espacesMagnifique villa individuelle de 3 piècesCette villa d'exception est implantée sur le côté Sud de la vallée du Val-de-Ruz. Le terrain sur lequel l'objet est installé a été aménagé de manière à pouvoir profiter de chaque m². La zone de vie d'environ 50 m², au rez-de-chaussée, est baignée de lumière. Les baies vitrées permettent de bénéficier de la splendide vue dégagée sur la vallée. La zone \"nuit\", au rez inférieur, donne accès à de nombreuses surfac", "room": "7", "surface": "240", "price": "1616670"}, {"id": 9, "title": "«Äs heimeligs Buurehuus mit top modernem Usbou u troumhafter Ussicht»", "description": "Äs Buurehuus mit viu Gschicht, riesigem Umschwung u ganz e huufe PlatzGenau vor 180 Jahren wurde das ursprüngliche Bauernhaus erstellt. Vor vierzig Jahren wurde dieses zuerst durch einen Autounterstand und 2011 durch einen Anbau mit einer 2.5-Zimmer-Wohnung ergänzt. Nun stehen insgesamt zwei Wohneinheiten zur Verfügung.Vor zehn Jahren wurde die 150 m² grosse 5.5-Zimmer-Wohnung im Bauernhaus kernsaniert. Mit viel Liebe zum Detail wurden unter anderem das alte Gebälk sowie rustikale Holzdecken wieder hervorgeholt und in einigen Räumen der histori", "room": "7.5", "surface": "250", "price": "1214100"}, {"id": 10, "title": "«Riese Garte, tip-top im Schuss, viu Potenzial zumene vernünftige Priis»", "description": "Riesige Garte zum Spiele, Gniesse oder GärtnereIhr Grundstück ist so gross, dass sich Kinder und Haustiere austoben können und trotzdem noch viel Platz bleibt, um eigenes Gemüse anzupflanzen oder gemütlich den wohlverdienten Feierabend zu geniessen.Wer mehr Wohnfläche benötigt, kann dank der Wohnzone W2 sowie der grosszügigen Grundstückfläche das bestehende Gebäude problemlos erhöhen oder verbreitern. Beschtens im SchussDie Küche, das Badezimmer im Obergeschoss, die Fenster sowie die meisten Bodenbeläge wurden in den letzten zwanzig Jahren erse", "room": "4.5", "surface": "48", "price": "741240"}, {"id": 11, "title": "«Saicourt, villa mitoyenne 2.5 pièces entièrement rénovée»", "description": "Jolie maison mitoyenne lumineuse et moderne, entièrement rénovée en 2021. Un beau jardin exposé plein sud et entièrement clôturé complète l'ensemble.L'isolation périphérique avec store à lamelles intégrés a été installée. Une isolation phonique sur le mur mitoyen lui donne un confort supplémentaire. Cette maison est située dans une zone résidentielle calme et proche de l'école secondaire.Les espaces intérieurs se déclinent comme suit :Sous-sol :Hall de distributionBureau, chambreGrande buanderie avec douche Local technique avec citerne à mazout", "room": "4.5", "surface": "50", "price": "607050"}, {"id": 12, "title": "«EINMALIGES MEHRGENERATIONENHAUS»", "description": "Das vielseitig nutzbare Haus beinhaltet aktuell drei Wohnungen, die sich wie folgt präsentieren:Erdgeschoss 3.5-Zimmer Wohnung mit überdachtem und verglastem FreisitzObergeschoss 4.5-Zimmer Wohnung mit zwei BalkonenUntergeschoss 2.5-Zimmer Wohnung mit beheiztem WintergartenAuf der 612 m2 grossen Grundstücksfläche befinden sich mehrere Obstbäume und Beerensträucher, ein Terrassensitzplatz, ein Gartenhaus sowie viel Grünfläche. Was Sie zudem erwartet:ca. 270 m2 Wohnfläche verteilt auf 5.5-Zimmer  und Nebenräumeviel Potenzial für Umbauvariantenfl", "room": "10.5", "surface": "270", "price": "996840"}, {"id": 13, "title": "«Eine Villa, die staunen lässt»", "description": "Postkarten-AussichtDie Liegenschaft liegt in einem kleinen Wohnquartier an erhöhter Lage etwas ausserhalb von Worb. Egal ob draussen oder drinnen, die Aussicht bleibt fantastisch. Vom Wohnbereich aus sind unter anderem der Belpberg, der Niesen, das Stockhorn, die Freiburger Alpen, die Berner Alpen mit Eiger, Mönch und Jungfrau sowie einige der Innerschweizer Berge zu sehen. Und das Beste: Auf diese Bergsicht werden Sie nie verzichten müssen. Auf der Süd- und West-Seite grenzt das Grundstück nämlich an die Landwirtschaftszone.Eine architektonisc", "room": "6.5", "surface": "320", "price": "3131100"}, {"id": 14, "title": "«Helles 3.5 Zimmer Reihenhaus an ruhiger und zentraler Lage in Ziefen»", "description": "Baujahr: 1980Renovation: 2018Wohnfläche: 240 m2Grundstückfläche: 602 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4547467 Raumkonzept:EGAbstellraum Waschküche Eingang  1.OGWohn- und Esszimmer Küche mit Essbereich Zimmer BadezimmerGang 2.OG3 ZimmerBadezimmer Saunazimmer Gang  DG<br", "room": "6.5", "surface": "240", "price": "1252440"}, {"id": 15, "title": "«Modernes 3.5 Zimmer Reihenmittelhaus mit Atrium in Aesch BL»", "description": "Baujahr: 1974Renovation: 2017Wohnfläche: 172 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4547473 Raumkonzept:UGHobbyraum Waschküche Eingang 1 EGWohnzimmer Küche mit Essbereich 2 ZimmerBadezimmer Gang  1.OG2 Zimmer Badezimmer Vorplatz Diese Liegenschaft zeichnet sich durch folgende Merkmale aus:<b", "room": "6.5", "surface": "210", "price": "1469700"}, {"id": 16, "title": "«2.5-ZIMMER EINFAMILIENHAUS AUF GROSSER PARZELLE»", "description": "BalsthalDas Einfamilienhaus mit Baujahr 1956 wurde stets gepflegt und befindet sich in einem guten Zustand. Das Eingangsgeschoss beinhaltet zwei grosse Zimmer, welche beliebig als Wohnräume genutzt werden können. Das Geschoss wird ergänzt durch eine abschliessbare Küche sowie eine vollwertige Nasszelle. Das Obergeschoss hat zwei Schlafzimmer sowie ein Gäste-WC. Im Untergeschoss befinden sich zwei Kellerräume, eine Werkstatt sowie eine Garage. Die 489 m2 grosse Grundstücksfläche ist pflegeleicht und verfügt über viel Grünfläche. Die Terrasse und", "room": "4.5", "surface": "120", "price": "715680"}, {"id": 17, "title": "«Viel Umschwung, ruhig und doch stadtnah!»", "description": "Das eingeschossige, unterkellerte Einfamilienhaus mit ausgebautem Satteldach befindet sich an ruhiger Lage im Quartier Geugisbüel in Bellach ohne Durchgangsverkehr (Zone Tempo 20). Schulhaus, Bus- und Bahnstation sowie Einkaufsmöglichkeiten befinden sich in unmittelbarer Nähe.Wesentliche Investitionen ins Haus mit Baujahr 1988 waren die Erneuerungen der Ölheizung (2014), des Carport-Flachdachs (2017) und des Warmwasserboilers (2020).Im Erdgeschoss befinden sich Wohnzimmer, Küche, ein Arbeitszimmer und ein Gäste-WC. Im Obergeschoss befinden sich", "room": "5.5", "surface": "180", "price": "1661400"}, {"id": 18, "title": "«Freistehende 3.5 Zi. Villa mit traumhafter Aussicht in Schmitten FR»", "description": "Baujahr: 1970Letzte Renovation: 2013Wohnfläche: 240 m2Grundstückfläche: 963 m² Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4505237 Raumkonzept: UG2 Zimmer Saunabereich Keller Dusche/WC Nicht beheizt:Technik- und TrocknungsraumKellerabteil EGWohnbereichKüche mit Essbereich3 Zimmer BadezimmerDusche/WCGang Eingang DGEstrich Diese Liegenschaft zeichnet sich durch folgende Merkmale aus:GanztagessonneHell", "room": "7.5", "surface": "240", "price": "1770030"}, {"id": 19, "title": "«Ein Traum wird wahr - naturnahes, schönes Wohnen!»", "description": "Freistehendes Einfamilienhaus im Zentrum von AarwangenDieses 3.5-Zimmer Einfamilienhaus in einer ruhigen und idyllischen Wohngegend bietet eine perfekte Kombination aus modernem Design und gemütlichem Wohnraum. Das Haus erstreckt sich über drei Etagen und verfügt über grosszügige Wohnflächen. Der Aussenbereich umfasst einen liebevoll angelegten Garten mit Terrasse und bietet ausreichend Platz für Freizeitaktivitäten im Freien.Lassen Sie sich von den untenstehenden Vorteilen überzeugen:170m² Wohnfläche verteilt auf zwei Etagen plus den KellerHel", "room": "5.5", "surface": "170", "price": "1019840"}, {"id": 20, "title": "«Freistehendes 6½-Zimmer Einfamilienhaus»", "description": null, "room": "6.5", "surface": "200", "price": "1380240"}, {"id": 21, "title": "«2-7 Zimmer-EFH, 3 Garagen, evtl. Kleingewerbe, Einliegewohnung möglich»", "description": "In Worben BE, in einem familienfreundlichen Quartier (ohne Durchgangsverkehr) liegt das ruhig gelegene EFH.  Angegrenzt an eine gepflegte Landwirtschaft, zwischen Biel und Bern.Hier finden Sie Einkaufsmöglichkeiten, Schulen, Restaurants, Velo- und Wanderwege sowie viele Sehenswürdigkeiten in der Nähe. Weitere Einkaufsmöglichkeiten in Lyss, Aarberg und Biel. Autobahnahschluss an die A2 und A6 in wenigen Minuten. Busstation in 4 Minuten erreichbar.Sie finden unser Verkaufsdossier und weitere Infos (PDF) im Anhang. Bei Interesse vereinbaren Sie ei", "room": "5", "surface": "270", "price": "1086300"}, {"id": 22, "title": "«Ihr Eigenheim an erstklassiger Lage»", "description": "Wir bauen für Sie!Am Lärchenweg in Oberdiessbach entstehen 6 exklusive Doppeleinfamilienhäuser an traumhafter Lage.Die Umgebung:Die Häuser liegen inmitten idylischer Umgebung und geniessen dank der Südwest-Hanglage zahlreiche Sonnenstunden. Die unverbaubare Aussicht und der Blick auf die Berner Alpen runden die einzigartige Umgebung ab.Passend zu dieser Gegend zeichnen sich die Bauten durch ihre spannende Architektur und Nachhaltigkeit aus.Die Häuser:Die tolle Aussicht müssen die neuen Eigentümer richtig geniessen können. Hierfür bieten die gro", "room": "5.5", "surface": "260", "price": "1635840"}, {"id": 23, "title": "«2 Familienhaus mit vielen Nebenräumen»", "description": null, "room": "7", "surface": "704", "price": "1086300"}]