{"data": [{"id": 0, "title": "«Magnifique Maison jumelée à Fontaines NE»", "description": null, "room": "7", "surface": "220", "price": "1016010"}, {"id": 1, "title": "«Erschwingliches Zuhause zum Neugestalten»", "description": "Die einseitig angebaute Immobilie beinhaltet vier Zimmer und profitiert von einer idealen, ruhigen Lagemitten im Dorf. Hinter dem Haus plätschert das idyllische Bächlein, die «Lüssel». Die Bushaltestelle sowie der Laden für den täglichen Bedarf sind innerhalb von zwei Minuten problemlos zu Fuss erreichbar.Die erschwingliche Liegenschaft bietet mit dem angebauten Schopf ein grosses Potenzial zum Aus- oder Umbau und bedarf einer Kernsanierung. Hier können Sie sich mit einem angemessenen Renovationsbudget oder kreativer handwerklicher Eigenleistun", "room": "5", "surface": "160", "price": "396180"}, {"id": 2, "title": "«4½-Zimmer Reiheneinfamilienhaus mit Sitzplatz und Galerie»", "description": "Ein Einfamilienhaus an bevorzugter WohnlageDieses Wohnobjekt liegt an einer idyllischen Lage, westlich vom Stadtzentrum Grenchen. An der bevorzugten Lage in Waldrandnähe bietet diese Liegenschaft einen Wohnort mit viel Ruhe sowie Nähe zur Natur. Das Quartier ist sehr gepflegt, familiär und hat ein tolles Erscheinungsbild. Das Reiheneinfamilienhaus ist das mittlere westlich von vier Einfamilienhäuser und umfasst eine Gesamtgrundstückfläche von 111m² mit Gartenanlage. Das Haus erstreckt sich über vier Etagen inklusiv Keller und Galeriezimmer. Für", "room": "4.5", "surface": "210", "price": "587880"}, {"id": 3, "title": "«6½-Zimmer-Doppeleinfamilienhaushälfte an Hanglage»", "description": "Gepflegtes Einfamilienhaus mit viel CharmeDieses Wohnobjekt an erhöhter, nordwestlicher Lage vom Stadtzentrum Grenchen entfernt hat den gewissen Charme. Das 1958 erbaute Doppeleinfamilienhaus wurde ständig unterhalten. Ob im Haus oder im Garten, es wurden über die vergangenen Jahre viel Arbeit und Kosten investiert. Von der Garage bis zur Decke im Obergeschoss aus hochwertig, massivem Täfer wurde vielseitig saniert. Ein Highlight von Vielen ist der angebaute Wintergarten, welcher Sie zu allen Jahreszeiten zum Verweilen einlädt. Für kalte Winter", "room": "6.5", "surface": "230", "price": "632610"}, {"id": 4, "title": "«Traumhafte Villa inmitten einer mediterranen Parkanlage»", "description": "Das repräsentative Anwesen liegt absolut ruhig, in unmittelbarer Nähe zu Naherholungsgebieten, an zentraler Lage zwischen Zürich, Luzern, Basel und Bern.Von Hecken umgeben lässt sich hier uneingeschränkte Privatsphäre im Zuhause und dem idyllischen Garten mit Pool geniessen.Das grosszügige Haupthaus besteht aus  - 8 Zimmern - 3 Badezimmern - 2 Gästebädern - Untergeschoss mit Sauna & Fitnessraum, Gemüsekeller,     klimatisiertem Weinkeller, Party-/& Technikraum, Öl-Tankraum - Estrich mit 3 Räumen, davon sind 2 ausbaubar  Der separat angegliedert", "room": "11", "surface": "620", "price": "4204620"}, {"id": 5, "title": "«VISITE VIRTUELLE : A 10min de Bulle, laissez-vous charmer»", "description": "Laissez-vous charmer par cette jolie maison située au coeur du village de Maules, à 10 minutes de Bulle et de Romont. Érigée au 19e siècle et rénovée au fil des années, cette belle bâtisse vous offrira un joli potentiel avec un second étage de plus de 130m2 à exploiter. Vous aurez donc la possibilité de créer une belle et grande maison sur deux niveaux ou de diviser le bien en 2 appartements avec entrées indépendantes au rez, pour un total de trois appartements avec celui dans les combles.Dans la partie jour de cette belle maison, vous découvri", "room": "3.5", "surface": "180", "price": "1009620"}, {"id": 6, "title": "«Freistehendes Einfamilienhaus an sehr ruhiger Lage»", "description": "3.5 Zi-EinfamilienhausAn ruhigen und familienfreundlicher Lage, unweit eines Naherholungsgebiets, erwartet Sie dieses bezaubernde Juwel mit einem großzügigen Garten. Das Haus liegt angrenzend zur Landwirtschaftszone, ist jedoch nur einen kurzen 10-minütigen Spaziergang vom Ortszentrum entfernt.Der großzügige Garten bezaubert mit viel Grünfläche und einer Pergola die auch bei schlechterem Wetter zum verweilen einlädt. Er bietet ausreichend Raum für Ihre eigenen Gestaltungsideen.In diesem geräumigen Einfamilienhaus mit 3.5 Zimmern können Sie die ", "room": "5.5", "surface": "190", "price": "1885050"}, {"id": 7, "title": "«Wohlfühloase über den Dächern von Thun mit Potenzial»", "description": null, "room": "3.5", "surface": "55", "price": "613440"}, {"id": 8, "title": "«Neubau Einfamilienhaus B3, Eichbergweg, Aesch»", "description": "Familienfreundliches Neubau-Einfamilienhaus B3 an schöner LageIn einem ruhigen Wohnquartier, nahe Wald entsteht per Ende Sommer /Herbst 2024 das Projekt \"Im Eichengarten\" mit 8 nachhaltigen und modernen Einfamilienhäusern. Baubeginn ist erfolgt. Die wunderschönen Einfamilienhäuser erscheinen in einer zukunftsweisenden Architektur, die Natur und ihre Ressourcen hervorhebt und auf eine optimale Weise miteinbezieht. Sie überzeugen in optischer und baulicher Hinsicht; die hochwertigen Baumaterialien werden nachhaltig eingesetzt, ohne Komfort-Einbus", "room": "5.5", "surface": "180", "price": "2134260"}, {"id": 9, "title": "«Neubau Einfamilienhaus B2, Eichbergweg, Aesch»", "description": "Familienfreundliches Neubau-Einfamilienhaus B2 an schöner LageIn einem ruhigen Wohnquartier, nahe Wald entsteht per Ende Sommer /Herbst 2024 das Projekt \"Im Eichengarten\" mit 8 nachhaltigen und modernen Einfamilienhäusern. Baubeginn ist erfolgt. Die wunderschönen Einfamilienhäuser erscheinen in einer zukunftsweisenden Architektur, die Natur und ihre Ressourcen hervorhebt und auf eine optimale Weise miteinbezieht. Sie überzeugen in optischer und baulicher Hinsicht; die hochwertigen Baumaterialien werden nachhaltig eingesetzt, ohne Komfort-Einbus", "room": "5.5", "surface": "180", "price": "2134260"}, {"id": 10, "title": "«Neubau Einfamilienhaus an bevorzugter und zentraler Lage»", "description": "Das freistehende Einfamilienhaus besticht nicht nur durch sein ansprechendes Äusseres sondern auch durch eine nachhaltige Bauweise und energieeffiziente Technologien. Hier erwartet Sie ein Zuhause, das modern und verantwortungsvoll gebaut ist. Die Liegenschaft ist sowohl über den Fussgängerweg als auch durch die Tiefgarage mit zwei im Preis inbegriffenen Einstellhallenparkplätzen bequem zu erreichen.Erdgeschoss Nach dem Betreten der Liegenschaft erwarten Sie ein heller Flur mit genügend Platz für eine Garderobe und rechter Hand das erste Zimmer", "room": "5.5", "surface": "190", "price": "1341900"}, {"id": 11, "title": "«Neubau Einfamilienhaus an bevorzugter und zentraler Lage»", "description": "Das freistehende Einfamilienhaus besticht nicht nur durch sein ansprechendes Äusseres sondern auch durch eine nachhaltige Bauweise und energieeffiziente Technologien. Hier erwartet Sie ein Zuhause, das modern und verantwortungsvoll gebaut ist. Die Liegenschaft ist sowohl über den Fussgängerweg als auch durch die Tiefgarage mit zwei im Preis inbegriffenen Einstellhallenparkplätzen bequem zu erreichen.Erdgeschoss Nach dem Betreten der Liegenschaft erwarten Sie ein heller Flur mit genügend Platz für eine Garderobe und rechter Hand das erste Zimmer", "room": "5.5", "surface": "190", "price": "1341900"}, {"id": 12, "title": "«Neubau Einfamilienhaus an bevorzugter und zentraler Lage»", "description": "Das freistehende Einfamilienhaus besticht nicht nur durch sein ansprechendes Äusseres sondern auch durch eine nachhaltige Bauweise und energieeffiziente Technologien. Hier erwartet Sie ein Zuhause, das modern und verantwortungsvoll gebaut ist. Die Liegenschaft ist sowohl über den Fussgängerweg als auch durch die Tiefgarage mit zwei im Preis inbegriffenen Einstellhallenparkplätzen bequem zu erreichen.Erdgeschoss Nach dem Betreten der Liegenschaft erwarten Sie ein heller Flur mit genügend Platz für eine Garderobe und rechter Hand das erste Zimmer", "room": "5.5", "surface": "190", "price": "1341900"}, {"id": 13, "title": "«Magnifique maison familiale de 3.5 pièces à Rossens, Fribourg»", "description": "Vous rêvez d'une maison spacieuse, lumineuse, comprenant 5 grandes chambres, parfaitement entretenue tout au long des années, comprenant de nombreux espaces de rangement, 2 grandes terrasses, un jardin potager, un whirpool, plus de 8 places de parc, 2 garages et de nombreux autres atouts ? Alors cette maison est faite pour vous. Visitez-la sans plus tarder.DONNEES TECHNIQUES : Construction : 1975Surface terrain : 1395 m2SH nette : 200 m2M3 : 1167 m3Pièces : 3.5Etages : 3Hauteur pces : 2,4 par étage Parking : Garages couverts : 4 - Extérieurs : ", "room": "6.5", "surface": "200", "price": "1725300"}, {"id": 14, "title": "«Neubauperle mit Entscheidungsfreiheit»", "description": "Schnell zugreifen und mitentscheiden.Diese Neubauperle besticht durch ihren einzigartigen und durchdachten Grundriss und lässt keine Wünsche offen. Ob vom Wohnbereich aus, oder von der Küche, Sie geniessen die herrliche Aussicht ins Freie durch die grossen Fensterfronten. Der Essbereich, als Galerie gestaltet, vermittelt Ihnen das Gefühl der Freiheit und Gemütlichkeit.Die modernen Schlafbereiche teilen sich auf der ersten sowie zweiten Etage jeweils eine Nasszelle nie mehr Stau am Morgen ist hier garantiert.Die herrlichen Sonnenstunden laden Si", "room": "5.5", "surface": "140", "price": null}, {"id": 15, "title": "«Freistehendes Haus mit Ausbaupotenzial und sehr viel Umschwung»", "description": "Ein ideales Familienhaus für Gartenliebhaber und HeimwerkerMit diesem Grundstück wird der Traum vom Haus mit Land Wirklichkeit! Das im Bungalow-Stil mit Hochparterre erbaute Haus wurde 1978 erbaut und wartet mit einem sehr effizienten und praktischen Grundriss auf. Das EG verwöhnt mit einem grossen Wohnzimmer mit Cheminée und wartet mit einer abgeschlossenen Küche, 3 freundlichen und gut möblierbaren Zimmern, einem Bad mit Dusche und Badewanne, einem Gäste-WC und einem Reduit auf.Wer lieber noch grosszügiger wohnt, kann das Dachgeschoss zu zusä", "room": "4.5", "surface": "140", "price": "1265220"}, {"id": 16, "title": "«Freistehendes 2-Zimmer Einfamilienhaus an ruhiger Lage in Lützelflüh»", "description": "Beschreibung Die Liegenschaft befindet sich am Gohlhausweg 9 in Lützelflüh, in einem ruhigen und ländlichen Wohnquartier in der Nähe der Emme.Das freistehende 2-Zimmer Einfamilienhaus aus dem Jahr 1968 bietet Ihnen alle Möglichkeiten um Ihren Traum vom Eigenheim zu verwirklichen. Die grosszügige Garten- und Rasenfläche eignet sich wunderbar als Rückzugsoase zum Entspannen.Im Untergeschoss liegt die Waschküche mit Heizung (Öl und Holzheizung), der Luftschutzkeller und der Öltank.Im Erdgeschoss ist die separate Küche, das Wohnzimmer und die Gäste", "room": "5", "surface": "530", "price": "779580"}, {"id": 17, "title": "«\"Am Gemüsegarten der Schweiz - Ried bei Kerzers\"»", "description": "Im Eingangsgeschoss befindet sich das grosszügige Entrée, ein Zimmer und eine Nasszelle mit Dusche/WC. Zudem stehen ein beheizter Bastel- oder Hobbyraum, ein Waschraum sowie ein Keller zu Verfügung. Über die hausinterne Treppe gelang man auf die Wohnetage, wo das gut erhaltene Einfamilienhaus neben der Wohnküche, dem hellen Wohnzimmer mit Cheminée und einem Familienbad über drei weitere Zimmer verfügt. Ein über eine Auszugstreppe zugänglicher Estrich bietet zudem Platz für viel Stauraum. Als Parkierung dienen die Garage mit direktem Zugang ins ", "room": "5.5", "surface": "180", "price": "977670"}, {"id": 18, "title": "«DAS Generationenhaus!»", "description": "Sind Sie auf der Suche nach einem Generationenhaus? Möchten Sie allenfalls einen Teil vermieten und den Rest selber bewohnen? Wohnen und Arbeiten zusammen unter einem Dach. Vieles ist möglich!Wir präsentieren Ihnen ein Dreifamilien-Generationenhaus mit drei Eigentumswohnungen (Stockwerkbegründung erfolgt):3½ Zi.-Maisonettewohnung mit 115m² Wohnfläche im EG/1.OG, Kaufpreis: CHF 685?000.--2½ Zi.-Wohnung mit 70m² Wohnfläche im 2.OG, Kaufpreis: CHF 350?000.--4½ Zi.-Maisonettewohnung mit 211m² Wohnfläche im DG/2.OG/1.OG, Kaufpreis CHF 795?000.--Das ", "room": "10.5", "surface": "500", "price": "2338740"}, {"id": 19, "title": "«Sonvilier, grande maison villageoise de 3 appartements et 4 garages»", "description": "Cette charmante maison villageoise comprenant 3 logements ainsi que 4 garages se situe à proximité des écoles ainsi que de la forêt.En annexe, vous bénéficiez d'un grand carnotzet, un espace de stockage, ainsi qu'un cabanon de jardin.Actuellement les appartements du 1er et 2ème étage sont loués. Un appartement de 3 pièces nécessite des travaux de rénovations avant la relocation.La propriété dispose de nombreuses places de stationnement.Distribution :rez-inférieur :3 cavesBuanderie - local technique rez-de-chaussée : 4 garages1er étage :Appartem", "room": "10.5", "surface": "500", "price": "996840"}, {"id": 20, "title": "«Grosszügiges Einfamilienhaus mit Ferien-Feeling»", "description": "Grosszügiges Einfamilienhaus mit Ferien-FeelingDas freistehende Einfamilienhaus mit riesigem Umschwung besticht mit der hervorragenden Bausubstanz und präsentiert sich durch die insgesamt in gutem Zustand. Die Highlights sind der grosszügige, lichtdurchflutete Wohn-Essbereich mit Cheminée, der Masterbedroom im Obergeschoss sowie der besondere Wintergarten, der sich über zwei Etagen erstreckt. Zudem bietet das Erdgeschoss eine flexible Raumaufteilung. Die Liegenschaft verfügt über eine Baulandreserve für einen zusätzlichen Neubau.Genaue Adresse ", "room": "5", "surface": "230", "price": "2108700"}, {"id": 21, "title": "«Maison individuelle avec garage intégré et grand jardin !»", "description": "Maison individuelle avec garage intégré et grand jardin !De bonne facture, cette magnifique maison individuelle est l'endroit parfait pour une famille à la recherche d'espace, de sérénité et de confort. Proche de toutes commodités, elle est située dans un quartier paisible. Elle s'étend sur deux niveaux avec combles et sous-sol, et elle bénéficie d'un vaste jardin. Toujours entretenue, elle offre toutefois la possibilité d'être modernisée selon vos préférences. De plus, elle comprend un garage intégré et deux places de stationnement extérieures", "room": "5.5", "surface": "170", "price": "1393020"}, {"id": 22, "title": "«Ihr neues Zuhause in Münsingen: Wo Leben und Natur Hand in Hand gehen.»", "description": "Willkommen in diesem außergewöhnlichen Reihenfamilienhaus in Münsingen, das alle Ihre Wohnträume wahr werden lässt. Die Lage ist schlichtweg erstklassig Sie erleben hier gleichzeitig eine perfekte Symbiose aus Ruhe, Sonnenschein und hervorragender Erreichbarkeit aller wichtigen Einrichtungen zu Fuß oder mit dem Fahrrad. Dieses Haus ist von der malerischen Landwirtschaftszone umgeben, wodurch sich das Naherholungsgebiet praktisch direkt vor Ihrer Haustür erstreckt. Diese Gegebenheiten machen es zu einem wahren Paradies für Naturliebhaber und Ruh", "room": "5.5", "surface": "200", "price": "1271610"}, {"id": 23, "title": "«Grande villa individuelle de 4 pièces avec verger»", "description": "A 40 min. de Bâle et à 45 min. de la gare TGV de Belfort-Montbéliard, Delémont bénéficie de toutes les infrastructures sportives, associatives, commerciales ou scolaires (écoles primaires, secondaires et professionnelles). La vieille ville et ses nombreux cafés, bars, restaurants, marché et petits commerçants offre une vie urbaine attrayante tandis que le bas de la ville regroupe de multiples grandes surfaces, entreprises de services, cinémas ainsi que banques et poste. Depuis 2021, le Théâtre du Jura ravit les amateurs de culture et propose un", "room": "8", "surface": "200", "price": "1118250"}]}