[{"id": 0, "title": "«\"Am Gemüsegarten der Schweiz - Ried bei Kerzers\"»", "description": "Im Eingangsgeschoss befindet sich das grosszügige Entrée, ein Zimmer und eine Nasszelle mit Dusche/WC. Zudem stehen ein beheizter Bastel- oder Hobbyraum, ein Waschraum sowie ein Keller zu Verfügung. Über die hausinterne Treppe gelang man auf die Wohnetage, wo das gut erhaltene Einfamilienhaus neben der Wohnküche, dem hellen Wohnzimmer mit Cheminée und einem Familienbad über drei weitere Zimmer verfügt. Ein über eine Auszugstreppe zugänglicher Estrich bietet zudem Platz für viel Stauraum. Als Parkierung dienen die Garage mit direktem Zugang ins ", "room": "5.5", "surface": "180", "price": "977670"}, {"id": 1, "title": "«DAS Generationenhaus!»", "description": "Sind Sie auf der Suche nach einem Generationenhaus? Möchten Sie allenfalls einen Teil vermieten und den Rest selber bewohnen? Wohnen und Arbeiten zusammen unter einem Dach. Vieles ist möglich!Wir präsentieren Ihnen ein Dreifamilien-Generationenhaus mit drei Eigentumswohnungen (Stockwerkbegründung erfolgt):3½ Zi.-Maisonettewohnung mit 115m² Wohnfläche im EG/1.OG, Kaufpreis: CHF 685?000.--2½ Zi.-Wohnung mit 70m² Wohnfläche im 2.OG, Kaufpreis: CHF 350?000.--4½ Zi.-Maisonettewohnung mit 211m² Wohnfläche im DG/2.OG/1.OG, Kaufpreis CHF 795?000.--Das ", "room": "10.5", "surface": "500", "price": "2338740"}, {"id": 2, "title": "«Sonvilier, grande maison villageoise de 3 appartements et 4 garages»", "description": "Cette charmante maison villageoise comprenant 3 logements ainsi que 4 garages se situe à proximité des écoles ainsi que de la forêt.En annexe, vous bénéficiez d'un grand carnotzet, un espace de stockage, ainsi qu'un cabanon de jardin.Actuellement les appartements du 1er et 2ème étage sont loués. Un appartement de 3 pièces nécessite des travaux de rénovations avant la relocation.La propriété dispose de nombreuses places de stationnement.Distribution :rez-inférieur :3 cavesBuanderie - local technique rez-de-chaussée : 4 garages1er étage :Appartem", "room": "10.5", "surface": "500", "price": "996840"}, {"id": 3, "title": "«Grosszügiges Einfamilienhaus mit Ferien-Feeling»", "description": "Grosszügiges Einfamilienhaus mit Ferien-FeelingDas freistehende Einfamilienhaus mit riesigem Umschwung besticht mit der hervorragenden Bausubstanz und präsentiert sich durch die insgesamt in gutem Zustand. Die Highlights sind der grosszügige, lichtdurchflutete Wohn-Essbereich mit Cheminée, der Masterbedroom im Obergeschoss sowie der besondere Wintergarten, der sich über zwei Etagen erstreckt. Zudem bietet das Erdgeschoss eine flexible Raumaufteilung. Die Liegenschaft verfügt über eine Baulandreserve für einen zusätzlichen Neubau.Genaue Adresse ", "room": "5", "surface": "230", "price": "2108700"}, {"id": 4, "title": "«Maison individuelle avec garage intégré et grand jardin !»", "description": "Maison individuelle avec garage intégré et grand jardin !De bonne facture, cette magnifique maison individuelle est l'endroit parfait pour une famille à la recherche d'espace, de sérénité et de confort. Proche de toutes commodités, elle est située dans un quartier paisible. Elle s'étend sur deux niveaux avec combles et sous-sol, et elle bénéficie d'un vaste jardin. Toujours entretenue, elle offre toutefois la possibilité d'être modernisée selon vos préférences. De plus, elle comprend un garage intégré et deux places de stationnement extérieures", "room": "5.5", "surface": "170", "price": "1393020"}, {"id": 5, "title": "«Ihr neues Zuhause in Münsingen: Wo Leben und Natur Hand in Hand gehen.»", "description": "Willkommen in diesem außergewöhnlichen Reihenfamilienhaus in Münsingen, das alle Ihre Wohnträume wahr werden lässt. Die Lage ist schlichtweg erstklassig Sie erleben hier gleichzeitig eine perfekte Symbiose aus Ruhe, Sonnenschein und hervorragender Erreichbarkeit aller wichtigen Einrichtungen zu Fuß oder mit dem Fahrrad. Dieses Haus ist von der malerischen Landwirtschaftszone umgeben, wodurch sich das Naherholungsgebiet praktisch direkt vor Ihrer Haustür erstreckt. Diese Gegebenheiten machen es zu einem wahren Paradies für Naturliebhaber und Ruh", "room": "5.5", "surface": "200", "price": "1271610"}, {"id": 6, "title": "«Grande villa individuelle de 4 pièces avec verger»", "description": "A 40 min. de Bâle et à 45 min. de la gare TGV de Belfort-Montbéliard, Delémont bénéficie de toutes les infrastructures sportives, associatives, commerciales ou scolaires (écoles primaires, secondaires et professionnelles). La vieille ville et ses nombreux cafés, bars, restaurants, marché et petits commerçants offre une vie urbaine attrayante tandis que le bas de la ville regroupe de multiples grandes surfaces, entreprises de services, cinémas ainsi que banques et poste. Depuis 2021, le Théâtre du Jura ravit les amateurs de culture et propose un", "room": "8", "surface": "200", "price": "1118250"}, {"id": 7, "title": "«Maison villageoise à St-Aubin aux grands volumes habitables»", "description": "St-Aubin est une commune suisse du canton de Fribourg, située dans le district de la Broye à proximité immédiate de l'autoroute A1 entre Morat et Yverdon. Une mise en service qui a permis récemment l'arrivée de plusieurs grandes entreprises dans la plaine.La commune compte un grand nombre de commerces en tous genres (restaurants, tea-room, office postal, boulangerie, boucherie, fleuriste, salons de coiffure, fitness, etc.) et d'artisans locaux. Les écoles primaires se trouve également sur place.Cette maison villageoise aux volumes généreux se s", "room": "6", "surface": "210", "price": "1137420"}, {"id": 8, "title": "«Klein aber oho! - Tiny House «Comfort» mit möglicher Baulandparzelle»", "description": "Das Tiny House in der Variante Comfort bietet alles, was das Herz begehrt. Sogar eine geräumige Terrasse, auf der es sich im Sommer wunderbar verweilen lässt.Dank der Zusammenarbeit mit der Di Giusto Baumanagement GmbH haben Sie bei der Immobilien Börse exklusiv die Möglichkeit, ein Tiny Haus der Marke Livibility zu erwerben.Die Häuser zeichnen sich durch ihre nachhaltige und ressourcenschonende Bau- und Funktionsweise aus. Sie bestehen aus recycelten Containern und werden ausschließlich mit regionalen, Schweizer Produkten ausgebaut.Und das Bes", "room": "6", "surface": "210", "price": null}, {"id": 9, "title": "«Splendide maison individuelle de standing avec magnifiques extérieurs»", "description": "Splendide maison individuelle de standing avec magnifiques extérieursSituée dans un endroit très calme et idéalement exposée, cette splendide maison bénéficie de magnifiques extérieurs. Le jardin très soigné avec arbres fruitiers, les 2 terrasses dont une avec gril en pierre et four à pizza, le séjour avec poêle, le rez-inférieur aménagé avec salle de loisirs, le garage avec lift pour voitures, le grenier de 28 m2, les lumières d'ambiance ou encore le parfait état d'entretien de la maison sont autant d'arguments qui vous séduiront.Adresse exact", "room": "5.5", "surface": "160", "price": "1252440"}, {"id": 10, "title": "«Ihr neues Zuhause in Pieterlen»", "description": "Das Haus wurde im Jahr 1993 erbaut und bietet eine gemütliche Wohnfläche aufgeteilt auf aktuell 2.5 Zimmer, ausbaubar zu 5,5 Zimmern. Es befindet sich in einer ruhigen Wohngegend und ist ideal für Familien oder Paare, die nach einem komfortablen Zuhause suchen. Das Reiheneinfamilienhaus verfügt über eine gut durchdachte Raumaufteilung und bietet ausreichend Platz für Ihre individuellen Bedürfnisse. Die Wohnräume sind hell und freundlich gestaltet, was eine angenehme Atmosphäre schafft. Die Küche ist modern ausgestattet und lädt zum Kochen und G", "room": "3.5", "surface": "230", "price": "690120"}, {"id": 11, "title": "«Grosszügiges, einseitig angebautes Einfamilienhaus (170 m2) mit separatem Atelier (38 m2), Garage (19 m2), Einstellhalle und Aussenparkplätzen»", "description": "Ihr neues Zuhause mit einer Wohnfläche von (170/250m2) mit unverbaubarer Aussicht und zahlreichen MöglichkeitenBeste Voraussetzungen in Gasel, Gemeinde Köniz.Dieses sehr grosszügige einseitig angebaute Einfamilienhaus ist im Jahre 1999 in massiver, robuster und thermisch getrennter Bauweise mit Doppelschalenmauerwerk entstanden. Seither wurde die Liegenschaft laufend erneuert und befindet sich in einem Top-Zustand. Die Erdsonden-Wärmepumpenheizung ist brandneu! Tiefe Nebenkosten, eine Investition in die Zukunft. Das Haus bietet zahlreiche Mögli", "room": "5.5", "surface": "250", "price": "1891440"}, {"id": 12, "title": "«Einfamilienhaus mit fantastischer Berg- und Seesicht»", "description": "Oberhalb des Thunersees und mit schöner Sicht auf den Niesen, die Alpenkette und den See wartet ein einmaliges Liebhaberobjekt auf neue Eigentümer. Vor über 110 Jahren als Einfamilienhaus erbaut und mit wunderbarer Weitsicht auf die Alpen und den See präsentiert diese Liegenschaft vielfältige Nutzungsmöglichkeiten. Es bieten sich Wohnformen für Familien, Mehrgenerationen oder Selbstnutzung in Kombination mit Vermietung, ein Feriendomizil sowie das sichere Anlegen Ihres Kapitals an.Der grosse und attraktive Umschwung ist ideal für Gartenliebhabe", "room": "8", "surface": "260", "price": "2939400"}, {"id": 13, "title": "«Aussergewöhnliche 5-Zimmer-Chalet-Villa an idealer Lage»", "description": "Das Chalet liegt an idealer Lage in Interlaken an der Grenze zur Gemeinde Matten. In angenehmer Gehdistanz erreichen Sie alles, was das Herz begehrt, ob Restaurants, Einkaufsmeile, Freizeitaktivitäten, den Thuner- oder den Brienzersee. Die Täler, Seen und Berge des Berner Oberlands liegen Ihnen für vielseitige Ausflüge zu Füssen. Interlaken verfügt über eine perfekte Infrastruktur und beste öV-Verbindungen in die ganze Schweiz. Das historische Chalet wurde im Jahr 2015 von der jetzigen Eigentümerschaft erworben und stilvoll saniert. Das Guestho", "room": "12", "surface": "430", "price": "4089600"}, {"id": 14, "title": "«Grosszügiges und gepflegtes 3.5 Zimmer Haus in Uetendorf»", "description": null, "room": "6.5", "surface": "200", "price": "1405800"}, {"id": 15, "title": "«Äs heimeligs Buurehuus mit top modernem Usbou u Baulandresärve»", "description": "Äs Buurehuus mit viu Gschicht, riesigem Umschwung u ganz e huufe PlatzGenau vor 180 Jahren wurde das ursprüngliche Bauernhaus erstellt. Vor vierzig Jahren wurde dieses zuerst durch einen Autounterstand und 2011 durch einen Anbau mit einer 2.5-Zimmer-Wohnung ergänzt. Nun stehen insgesamt zwei Wohneinheiten zur Verfügung.Vor zehn Jahren wurde die 150 m² grosse 5.5-Zimmer-Wohnung im Bauernhaus kernsaniert. Mit viel Liebe zum Detail wurden unter anderem das alte Gebälk sowie rustikale Holzdecken wieder hervorgeholt und in einigen Räumen der histori", "room": "7.5", "surface": "250", "price": "1405800"}, {"id": 16, "title": "«Gepflegte 3.5-Zimmer Doppelhaushälfte mit tollem Garten»", "description": "Gepflegte 3.5-Zimmer Doppelhaushälfte mit tollem GartenNach Vereinbarung steht diese ruhig gelegene Doppelhaushälfte in Bannwil zum Verkauf. Die 3.5 hellen und gemütlichen Zimmer eignen sich perfekt für eine Familie, die in einer ruhigen Umgebung leben möchte. Der schöne und grosszügige Garten lädt zum gemütlichen Beisammensein ein. Das Haus ist unterkellert und verfügt über ein helles ausgebautes Kellerzimmer mit einem separaten Eingang. Zur Liegenschaft gehören 1 Garage sowie ein Aussenparkplatz. Wir freuen uns auf Sie!AN EINER BESICHTIGUNG I", "room": "5.5", "surface": "120", "price": "702900"}, {"id": 17, "title": "«Belle villa de plain-pied sur une parcelle de 1052 m²»", "description": "Découvrez cette belle villa de plain-pied située en campagne Fribourgeoise avec son agréable jardin.Le rez dispose d'un joli hall d'entrée meublable donnant accès au grand séjour avec sa cheminée fonctionnelle, d'une belle cuisine ouverte et équipée. 3 chambres sont réparties dans l'espace nuit ainsi qu'une salle de bain rénovée et un WC visiteur. Le garage offre quant à lui un accès direct à l'intérieur de la maison pour garantir un confort optimal.À l'extérieur, la villa est agrémentée d'un grand jardin plat et légèrement ombragé par un magni", "room": "4.5", "surface": "170", "price": "1124640"}, {"id": 18, "title": "«3.5-Zimmer freistehendes Einfamilienhaus in Rossens»", "description": "Das 3.5-Zimmer Einfamilienhaus in Rossens ist ein geräumiges Anwesen mit einem grosszügigen Garten. Das Haus erstreckt sich über drei Stockwerke und bietet eine Nettofläche von 230 Quadratmetern. Es verfügt über sieben Schlafzimmer, ein Wohnzimmer, eine Küche, mehrere Badezimmer und zusätzliche Räume, die flexibel genutzt werden können.Vor dem Haus befindet sich eine sonnige Terrasse, auf der Sie die warmen Tage geniessen können. Der Garten ist ebenfalls grosszügig angelegt und bietet viel Platz für Aktivitäten im Freien. Ein Gartenhaus steht I", "room": "7", "surface": "230", "price": "1597500"}, {"id": 19, "title": "«Vermietetes Renditeobjekt, zentral gelegen in Gümligen»", "description": "Baujahr: 1980Renovation: 1018Gewerbefläche: 210 m1Erneuerungsfond in CHF: 186`198.- am 31.11.1019Anzahl Parteien im Haus: 6Weiterführende Informationen und zusätzliche Bilder finden Sie unter: https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4511413Raumkonzept:UG- Lager- Dusche/WC- KücheEG- Laden- und BüroflächeDiese Liegenschaft zeichnet sich durch folgende Merkmale aus:- Vermietetes Renditeobjekt- Helle und lichtdurchflutete Räume- Zentrale Lage- Küche- Klimaanlage- Barrierefrei im Erdgeschoss- 1 Abstellplätze im FreienVerkehrsmittel", "room": "2", "surface": "210", "price": "670950"}, {"id": 20, "title": "«Viele Möglichkeiten - 5.5 Zimmer Haus im Chaletstil in Saxeten»", "description": "Baujahr: 1950Renovation: 2013Wohnfläche: 290 m2Grundstückfläche: 903 m2Anzahl Wohnungen im Haus: 3 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4547507 Raumkonzept: UGNr. 104 (linker Hausteil)3 Keller  Nr. 105 (rechter Hausteil)1 Keller EGNr. 104 (linker Hausteil)3 Zimmer Wohnung Nr. 105 (rechter Hausteil)5.5 Zimmer Maisonettewohnung (1/2)2 Keller  <br /", "room": "10.5", "surface": "290", "price": "1047960"}, {"id": 21, "title": "«Erstklassiges 4.5 Zimmer Chalet an bester Lage in Zweisimmen»", "description": "Baujahr: 2014Wohnfläche: 360 m2Grundstückfläche: 1`412 m2Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4522431Raumkonzept:UG- Waschküche - 3 Keller- GangEinliegerwohnung (ohne Küche)- Wohnzimmer - 2 Zimmer - Dusche/WC- VorplatzEG- Wohn- und Esszimmer- Küche - 1 Zimmer - Separates WC - Vorplatz- Eingang 1. OG- 3 Zimmer- Ankleidezimmer - Badezimmer - Dusche/WC- TreppenaufgangDiese Liegenschaft zeichnet ", "room": "8.5", "surface": "360", "price": null}, {"id": 22, "title": "«Belle villa jumelé jouissant d'un bel ensoleillement»", "description": "Cette villa jumelée de 3.5 pièces jouit d'un bel ensoleillement, érigée dans un quartier résidentiel et paisible dans le village de Chénens. Les transports en commun qui vous relient aux environs sont facilement accessibles à pied. Un des points forts de cette maison, sont ses pièces très ensoleillées. Ainsi, vous n'aurez aucun mal à mettre en -uvre vos idées en matière d'ameublement. Un bien immobilier qui a été entretenu et rénové au cours de ces dernières années mais qui a toutefois besoin d'être rafraîchi.Bâtie sur une parcelle de 446 m² et", "room": "5.5", "surface": "140", "price": "958500"}, {"id": 23, "title": "«RESERVIERT: AgentSelly - Ein Zuhause voller Potential mit Garten»", "description": "Entdecken Sie das Potenzial dieses charmanten Anwesens mit grosszügigen Räumen. Der schöne Aussensitzplatz und der angelegte Garten bieten Raum für Entspannung. Hinter dem Haus erstreckt sich die Möglichkeit eines Obstgarten, der zum Geniessen frischer Früchte einlädt. Die ländliche Umgebung ist perfekt für Familienwanderungen in der erholsamen Natur. Gleichzeitig geniessen Sie die Vorzüge des Stadtlebens, denn Bern ist nur eine halbe Fahrstunde entfernt. Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly", "room": "5.5", "surface": "130", "price": "926550"}]