{"data": [{"id": 0, "title": "«Maison villageoise à St-Aubin aux grands volumes habitables»", "description": "St-Aubin est une commune suisse du canton de Fribourg, située dans le district de la Broye à proximité immédiate de l'autoroute A1 entre Morat et Yverdon. Une mise en service qui a permis récemment l'arrivée de plusieurs grandes entreprises dans la plaine.La commune compte un grand nombre de commerces en tous genres (restaurants, tea-room, office postal, boulangerie, boucherie, fleuriste, salons de coiffure, fitness, etc.) et d'artisans locaux. Les écoles primaires se trouve également sur place.Cette maison villageoise aux volumes généreux se s", "room": "6", "surface": "210", "price": "1137420"}, {"id": 1, "title": "«Klein aber oho! - Tiny House «Comfort» mit möglicher Baulandparzelle»", "description": "Das Tiny House in der Variante Comfort bietet alles, was das Herz begehrt. Sogar eine geräumige Terrasse, auf der es sich im Sommer wunderbar verweilen lässt.Dank der Zusammenarbeit mit der Di Giusto Baumanagement GmbH haben Sie bei der Immobilien Börse exklusiv die Möglichkeit, ein Tiny Haus der Marke Livibility zu erwerben.Die Häuser zeichnen sich durch ihre nachhaltige und ressourcenschonende Bau- und Funktionsweise aus. Sie bestehen aus recycelten Containern und werden ausschließlich mit regionalen, Schweizer Produkten ausgebaut.Und das Bes", "room": "6", "surface": "210", "price": null}, {"id": 2, "title": "«Splendide maison individuelle de standing avec magnifiques extérieurs»", "description": "Splendide maison individuelle de standing avec magnifiques extérieursSituée dans un endroit très calme et idéalement exposée, cette splendide maison bénéficie de magnifiques extérieurs. Le jardin très soigné avec arbres fruitiers, les 2 terrasses dont une avec gril en pierre et four à pizza, le séjour avec poêle, le rez-inférieur aménagé avec salle de loisirs, le garage avec lift pour voitures, le grenier de 28 m2, les lumières d'ambiance ou encore le parfait état d'entretien de la maison sont autant d'arguments qui vous séduiront.Adresse exact", "room": "5.5", "surface": "160", "price": "1252440"}, {"id": 3, "title": "«Ihr neues Zuhause in Pieterlen»", "description": "Das Haus wurde im Jahr 1993 erbaut und bietet eine gemütliche Wohnfläche aufgeteilt auf aktuell 2.5 Zimmer, ausbaubar zu 5,5 Zimmern. Es befindet sich in einer ruhigen Wohngegend und ist ideal für Familien oder Paare, die nach einem komfortablen Zuhause suchen. Das Reiheneinfamilienhaus verfügt über eine gut durchdachte Raumaufteilung und bietet ausreichend Platz für Ihre individuellen Bedürfnisse. Die Wohnräume sind hell und freundlich gestaltet, was eine angenehme Atmosphäre schafft. Die Küche ist modern ausgestattet und lädt zum Kochen und G", "room": "3.5", "surface": "230", "price": "690120"}, {"id": 4, "title": "«Grosszügiges, einseitig angebautes Einfamilienhaus (170 m2) mit separatem Atelier (38 m2), Garage (19 m2), Einstellhalle und Aussenparkplätzen»", "description": "Ihr neues Zuhause mit einer Wohnfläche von (170/250m2) mit unverbaubarer Aussicht und zahlreichen MöglichkeitenBeste Voraussetzungen in Gasel, Gemeinde Köniz.Dieses sehr grosszügige einseitig angebaute Einfamilienhaus ist im Jahre 1999 in massiver, robuster und thermisch getrennter Bauweise mit Doppelschalenmauerwerk entstanden. Seither wurde die Liegenschaft laufend erneuert und befindet sich in einem Top-Zustand. Die Erdsonden-Wärmepumpenheizung ist brandneu! Tiefe Nebenkosten, eine Investition in die Zukunft. Das Haus bietet zahlreiche Mögli", "room": "5.5", "surface": "250", "price": "1891440"}, {"id": 5, "title": "«Einfamilienhaus mit fantastischer Berg- und Seesicht»", "description": "Oberhalb des Thunersees und mit schöner Sicht auf den Niesen, die Alpenkette und den See wartet ein einmaliges Liebhaberobjekt auf neue Eigentümer. Vor über 110 Jahren als Einfamilienhaus erbaut und mit wunderbarer Weitsicht auf die Alpen und den See präsentiert diese Liegenschaft vielfältige Nutzungsmöglichkeiten. Es bieten sich Wohnformen für Familien, Mehrgenerationen oder Selbstnutzung in Kombination mit Vermietung, ein Feriendomizil sowie das sichere Anlegen Ihres Kapitals an.Der grosse und attraktive Umschwung ist ideal für Gartenliebhabe", "room": "8", "surface": "260", "price": "2939400"}, {"id": 6, "title": "«Aussergewöhnliche 5-Zimmer-Chalet-Villa an idealer Lage»", "description": "Das Chalet liegt an idealer Lage in Interlaken an der Grenze zur Gemeinde Matten. In angenehmer Gehdistanz erreichen Sie alles, was das Herz begehrt, ob Restaurants, Einkaufsmeile, Freizeitaktivitäten, den Thuner- oder den Brienzersee. Die Täler, Seen und Berge des Berner Oberlands liegen Ihnen für vielseitige Ausflüge zu Füssen. Interlaken verfügt über eine perfekte Infrastruktur und beste öV-Verbindungen in die ganze Schweiz. Das historische Chalet wurde im Jahr 2015 von der jetzigen Eigentümerschaft erworben und stilvoll saniert. Das Guestho", "room": "12", "surface": "430", "price": "4089600"}, {"id": 7, "title": "«Grosszügiges und gepflegtes 3.5 Zimmer Haus in Uetendorf»", "description": null, "room": "6.5", "surface": "200", "price": "1405800"}, {"id": 8, "title": "«Äs heimeligs Buurehuus mit top modernem Usbou u Baulandresärve»", "description": "Äs Buurehuus mit viu Gschicht, riesigem Umschwung u ganz e huufe PlatzGenau vor 180 Jahren wurde das ursprüngliche Bauernhaus erstellt. Vor vierzig Jahren wurde dieses zuerst durch einen Autounterstand und 2011 durch einen Anbau mit einer 2.5-Zimmer-Wohnung ergänzt. Nun stehen insgesamt zwei Wohneinheiten zur Verfügung.Vor zehn Jahren wurde die 150 m² grosse 5.5-Zimmer-Wohnung im Bauernhaus kernsaniert. Mit viel Liebe zum Detail wurden unter anderem das alte Gebälk sowie rustikale Holzdecken wieder hervorgeholt und in einigen Räumen der histori", "room": "7.5", "surface": "250", "price": "1405800"}, {"id": 9, "title": "«Gepflegte 3.5-Zimmer Doppelhaushälfte mit tollem Garten»", "description": "Gepflegte 3.5-Zimmer Doppelhaushälfte mit tollem GartenNach Vereinbarung steht diese ruhig gelegene Doppelhaushälfte in Bannwil zum Verkauf. Die 3.5 hellen und gemütlichen Zimmer eignen sich perfekt für eine Familie, die in einer ruhigen Umgebung leben möchte. Der schöne und grosszügige Garten lädt zum gemütlichen Beisammensein ein. Das Haus ist unterkellert und verfügt über ein helles ausgebautes Kellerzimmer mit einem separaten Eingang. Zur Liegenschaft gehören 1 Garage sowie ein Aussenparkplatz. Wir freuen uns auf Sie!AN EINER BESICHTIGUNG I", "room": "5.5", "surface": "120", "price": "702900"}, {"id": 10, "title": "«3.5-Zimmer freistehendes Einfamilienhaus in Rossens»", "description": "Das 3.5-Zimmer Einfamilienhaus in Rossens ist ein geräumiges Anwesen mit einem grosszügigen Garten. Das Haus erstreckt sich über drei Stockwerke und bietet eine Nettofläche von 230 Quadratmetern. Es verfügt über sieben Schlafzimmer, ein Wohnzimmer, eine Küche, mehrere Badezimmer und zusätzliche Räume, die flexibel genutzt werden können.Vor dem Haus befindet sich eine sonnige Terrasse, auf der Sie die warmen Tage geniessen können. Der Garten ist ebenfalls grosszügig angelegt und bietet viel Platz für Aktivitäten im Freien. Ein Gartenhaus steht I", "room": "7", "surface": "230", "price": "1597500"}, {"id": 11, "title": "«Vermietetes Renditeobjekt, zentral gelegen in Gümligen»", "description": "Baujahr: 1980Renovation: 1018Gewerbefläche: 210 m1Erneuerungsfond in CHF: 186`198.- am 31.11.1019Anzahl Parteien im Haus: 6Weiterführende Informationen und zusätzliche Bilder finden Sie unter: https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4511413Raumkonzept:UG- Lager- Dusche/WC- KücheEG- Laden- und BüroflächeDiese Liegenschaft zeichnet sich durch folgende Merkmale aus:- Vermietetes Renditeobjekt- Helle und lichtdurchflutete Räume- Zentrale Lage- Küche- Klimaanlage- Barrierefrei im Erdgeschoss- 1 Abstellplätze im FreienVerkehrsmittel", "room": "2", "surface": "210", "price": "670950"}, {"id": 12, "title": "«Viele Möglichkeiten - 5.5 Zimmer Haus im Chaletstil in Saxeten»", "description": "Baujahr: 1950Renovation: 2013Wohnfläche: 290 m2Grundstückfläche: 903 m2Anzahl Wohnungen im Haus: 3 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4547507 Raumkonzept: UGNr. 104 (linker Hausteil)3 Keller  Nr. 105 (rechter Hausteil)1 Keller EGNr. 104 (linker Hausteil)3 Zimmer Wohnung Nr. 105 (rechter Hausteil)5.5 Zimmer Maisonettewohnung (1/2)2 Keller  <br /", "room": "10.5", "surface": "290", "price": "1047960"}, {"id": 13, "title": "«Erstklassiges 4.5 Zimmer Chalet an bester Lage in Zweisimmen»", "description": "Baujahr: 2014Wohnfläche: 360 m2Grundstückfläche: 1`412 m2Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4522431Raumkonzept:UG- Waschküche - 3 Keller- GangEinliegerwohnung (ohne Küche)- Wohnzimmer - 2 Zimmer - Dusche/WC- VorplatzEG- Wohn- und Esszimmer- Küche - 1 Zimmer - Separates WC - Vorplatz- Eingang 1. OG- 3 Zimmer- Ankleidezimmer - Badezimmer - Dusche/WC- TreppenaufgangDiese Liegenschaft zeichnet ", "room": "8.5", "surface": "360", "price": null}, {"id": 14, "title": "«Belle villa jumelé jouissant d'un bel ensoleillement»", "description": "Cette villa jumelée de 3.5 pièces jouit d'un bel ensoleillement, érigée dans un quartier résidentiel et paisible dans le village de Chénens. Les transports en commun qui vous relient aux environs sont facilement accessibles à pied. Un des points forts de cette maison, sont ses pièces très ensoleillées. Ainsi, vous n'aurez aucun mal à mettre en -uvre vos idées en matière d'ameublement. Un bien immobilier qui a été entretenu et rénové au cours de ces dernières années mais qui a toutefois besoin d'être rafraîchi.Bâtie sur une parcelle de 446 m² et", "room": "5.5", "surface": "140", "price": "958500"}, {"id": 15, "title": "«RESERVIERT: AgentSelly - Ein Zuhause voller Potential mit Garten»", "description": "Entdecken Sie das Potenzial dieses charmanten Anwesens mit grosszügigen Räumen. Der schöne Aussensitzplatz und der angelegte Garten bieten Raum für Entspannung. Hinter dem Haus erstreckt sich die Möglichkeit eines Obstgarten, der zum Geniessen frischer Früchte einlädt. Die ländliche Umgebung ist perfekt für Familienwanderungen in der erholsamen Natur. Gleichzeitig geniessen Sie die Vorzüge des Stadtlebens, denn Bern ist nur eine halbe Fahrstunde entfernt. Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly", "room": "5.5", "surface": "130", "price": "926550"}, {"id": 16, "title": "«Großzügiges 3.5-Zimmer Einfamilienhaus in ruhiger Lage mit vielseitigem Potenzial»", "description": "Großzügiges 3.5-Zimmer Einfamilienhaus in ruhiger Lage mit vielseitigem PotenzialWillkommen in diesem beeindruckenden 3.5-Zimmer Einfamilienhaus, das in einer ruhigen und familienfreundlichen Lage gelegen ist. Mit seinem großzügigen und hellen Grundriss bietet dieses Haus reichlich Platz für Komfort und Flexibilität.Die geräumigen Zimmer bieten Ihnen und Ihrer Familie viel Platz zum Entfalten und individuellen Gestalten. Die abgetrennte Küche schafft eine angenehme Trennung zum Wohnbereich. Die Doppelgarage mit direktem Zugang zum Haus ist nich", "room": "7.5", "surface": "260", "price": "1143810"}, {"id": 17, "title": "«Schönes Zweifamilienhaus mit Ausbaupotenzial und Umschwung in Galmiz»", "description": "Das Zweifamilienhaus, auf einer Parzelle von rund 1'247 m2 befindet sich an der Bahnhofstrasse 20 in Galmiz.Im Jahr 1920 wurde das Haus, welches über zwei Wohneinheiten verfügt, erstellt. Im Erdgeschoss und Obergeschoss befinden sich je eine 3-Zimmerwohnung mit grosser Wohnküche und einer Fläche von rund 77m2. Die Raumaufteilung der Wohnungen ist grosszügig und zweckmässig aufgeteilt. In beiden Wohnungen gibt es einen alten Kachelofen, der jedoch nicht mehr funktionstüchtig ist. Aktuell sind die Wohnungen zu je einem Mietzins von CHF 1'300.- (i", "room": "7.5", "surface": "260", "price": "1265220"}, {"id": 18, "title": "«Grande maison familiale»", "description": "Cette magnifique demeure de caractère est située sur une belle parcelle surplombant les vignes de Moutier et sans vis-à-vis. Un beau volume comprenant une chambre parentale et salle de bains privative au rez-de-chaussée.3 chambres à coucher, une mezzanine-bureau et une salle de bains à l'étage.Un vaste sous-sol de 172 m2 pour la salle de loisirs avec billard, garages, caves et ateliers. Un WC visiteurs et une buanderie au rez-de-chaussée, une belle cuisine ouverte sur le séjour atypique avec poêle à bois design, une cheminée extérieure, une ter", "room": "5.5", "surface": "290", "price": "1214100"}, {"id": 19, "title": "«Zweifamilienhaus / Maison à deux logements»", "description": "DEUTSCHDas im Jahre 1848 erbaute Zweifamilienhaus, steht an ruhiger Lage, zurückversetzt zur Strasse. Angrenzend an eine Landwirtschaftszone, profitiert die Liegenschaft von einer schönen, unverbaubaren Aussicht ins Grüne und auf die Alpen. Die beiden Wohnungen im Erdgeschoss und im 1. Obergeschoss haben renovationsbedarf. im Dachstock befindet sich eine weitere Fläche mit Ausbaupotential.Zum Haus gehört ein weiteres Grundstück an der Strasse mit 566m2 worauf eine grosse Scheune steht, welche beispielsweise als Autounterstand und/oder als Lager", "room": "5.5", "surface": "290", "price": "766800"}, {"id": 20, "title": "«Grosszügige und aussergewöhnliche Doppelhaushälfte mit Garten»", "description": "Grosszügige und aussergewöhnliche Doppelhaushälfte mit GartenPer sofort steht diese gepflegte 3.5-Zimmer Doppelhaushälfte mit grosszügigem Grundriss zum Verkauf. Das Haus verfügt über einen tollen Garten mit Terrasse und isoliertem Gartenhaus, welches mit seinem Cheminée zu gemütlichen Abenden einlädt. Ein weiteres Highlight ist der riesige Wohn-/Essbereich in spannender Split-Level-Bauweise, das grosse Elternschlafzimmer mit eigenem Balkon sowie das geräumige UG, perfekt für Handwerker. Wir freuen uns auf Ihre Anfrage!AN EINER BESICHTIGUNG INT", "room": "7.5", "surface": "220", "price": "1086300"}, {"id": 21, "title": "«Bauprojekt an bester Lage in Dornach»", "description": null, "room": "5.5", "surface": "250", "price": "3117040"}, {"id": 22, "title": "«IHR AUFSTIEG ZUM EIGENHEIM»", "description": "Pieterlen 2542 - BIJOU MIT SCHÖNEM GARTEN AN RUHIGER LAGE Suchen Sie ein neues Heim für Ihre Familie und legen Sie viel Wert auf eine ruhige und sonnige Wohnlage, auf das Leben im Garten und wollen Sie trotzdem von einer guten nahen Infrastruktur profitieren, ja dann könnte dieses Haus in Pieterlen genau das Richtige für Sie sein! Durch gezielte Investitionen innen sowie aussen haben die heutigen Besitzer diese Liegenschaft von 1927 zu einem kleinen Bijou gemacht. Die rund 150 m2 Wohnfläche verteilt sich auf drei Ebenen wie folgt: Im Hochparter", "room": "5.5", "surface": "180", "price": null}, {"id": 23, "title": "«Maison familiale 3.5 pièces»", "description": null, "room": "5.5", "surface": "200", "price": "958500"}]}