{"data": [{"id": 0, "title": "«ENTSPANNEN AM WALDRAND»", "description": "ENTSPANNEN AM WALDRAND 2543 Lengnau Sicht auf die Alpen, das Rauschen vom Wasser und eine grosse Garten-Oase. Das und noch vieles mehr erwartet Sie in diesem moderen 4-Zimmer Haus mit viel Charme und einem Raumangebot der Extraklasse. Herzlich willkommen im schönen Lengnau. - 1646 m2 Grundstück - 4 Zimmer auf 3 Stockwerken - Grosse, helle Räume - Gemütliche Garten-Oase mit Waldanteil - Grosszügige Terrasse - 3 Badezimmer - 1 Garagenplatz - 2 Aussenparkplatz - Ruhige Lage, begehrtes Quartier - Phänomenale Weitsicht ALUAG, Ihre Immobilien Agentur", "room": "8", "surface": "310", "price": "2492100"}, {"id": 1, "title": "«Traumhaftes 3.5-Zimmer-Einfamilienhaus mit wunderschönem Garten»", "description": "Diese Liegenschaft bietet Ihnen:Grosser und heller Wohn- und EssbereichSpecksteinofenOffene KücheWintergartenBad mit BadewanneBad mit DuscheBeheizter Bastelraum mit separater Toilette und LavaboGarten mit zwei Teichen und zwei SitzplätzenGarage und zwei Aussenparkplätze Auf unserer Homepage ist ein virtueller Rundgang durch diese bezaubernde Liegenschaft vorhanden. Gerne zeigen wir Ihnen das Haus auch bei einem persönlichen Termin. Wir sind überzeugt, dass Sie bei der Besichtigung ins Schwärmen und Träumen kommen.", "room": "5.5", "surface": "190", "price": "2287620"}, {"id": 2, "title": "«Bévilard, maison de maître 4.5 pces avec terrain constructible»", "description": "Somptueuse maison de maître érigée sur une parcelle de plus de 4'400m2 dans un écrin de verdure à l'abri des regards. Ses espaces généreux ainsi que la disposition des pièces permet un confort de vie optimal. Située dans une zone résidentielle calme et proche de toutes commodités.La bâtisse est composée de 2 appartements reliés entre eux.A prévoir quelques travaux de rénovation intérieur.Une partie des stores de la maison sont électriques.L'intégralité des plans sont disponibles sur demande.Le terrain divisée en plusieurs parcelles est construc", "room": "9.5", "surface": "4439", "price": null}, {"id": 3, "title": "«Cachet, privacité et volume, à deux pas de Romont»", "description": "Venez découvrir cette magnifique propriété pleine de caractère, nichée dans un écrin de verdure, à l'abri des regards. Cette ancienne ferme se développe sur trois niveaux et possède tout le charme dont vous avez toujours rêvé.Cette grande parcelle luxuriante, de plus de 2'700 m2, à 4 minutes de Romont, bénéficie de nombreux arbres fruitiers, de jardins verdoyants ainsi que d'une source d'eau alimentant toute la maison.Au rez-de-chaussée, vous découvrirez un spacieux hall d'entrée desservant plusieurs espaces de vie, tels qu'une grande salle à ", "room": "10", "surface": "380", "price": "2549610"}, {"id": 4, "title": "«Villa E : Somptueux et unique»", "description": "Vous recherchez une belle villa au style contemporain, à moins de 100 mètres des transports publics et des commerces, dans un environnement calme et lumineux ? Nous avons déniché pour vous la perle rare !Érigée en plein coeur de Marly, cette villa de haut standing située à moins de 50 mètres des écoles saura vous charmer par son architecture moderne, ses grands espaces, son emplacement idéal et ses matériaux de qualité ! Dans la partie jour, vous découvrirez un hall avec une vaste et lumineuse pièce de vie. Elle est pourvue d'un séjour et d'un ", "room": "5.5", "surface": "270", "price": "1648620"}, {"id": 5, "title": "«Hier will ich bleiben!»", "description": "Diese Immobilie ist Teil der Siedlung Mosermatte im Unterdorf von Münsingen, unweit von Schulen, Bahnhof und Zentrum.Hier geniessen Sie ein harmonisches Gemeinschaftsleben mit ihren Nachbarn. Auf dem autofreien Areal und dem riesigen Spielplatz können Sie Ihre Kids unbesorgt herumtollen lassen und dabei die Ruhe im eigenen Garten mit hoher Privatsphäre geniessen.Das Innere des Hauses überrascht mit architektonisch raffinierten Details und einer Grosszügigkeit, die reichlich Raum für kreative Gestaltungsideen bietet. Neben den drei Schlafzimmern", "room": "5.5", "surface": "190", "price": "1597500"}, {"id": 6, "title": "«PETITE MAISON ATYPIQUE EN PLEIN CENTRE...»", "description": "Petite maison en pierre extravagante sur 2 étages à tomber amoureux. Au rez-de-chaussée: cuisine/salle à manger avec assez de place pour une table à manger. Salle de bain avec cabine de douche, lavabo et WC. Grande entrée complétée par un débarras pratique. Accès direct à la petite terrasse privée. Au premier étage: grand salon et chambre à coucher lumineuse de 24,5 m² avec un petit balcon et une vue magnifique vers Chasseral et le Jura. Le tout à 5 minutes à pied du lac de Neuchâtel.Cette offre de BETTERHOMES se caractérise par les avantages s", "room": "2.5", "surface": "51", "price": "460080"}, {"id": 7, "title": "«Ihr neues Traum Haus ¦ 3.5-Zimmer-Reihenhaus»", "description": "Zum Verkauf steht ein geräumiges 3.5-Zimmer-Reihenhaus mit einer Nutzfläche von 260m2 und einer Nettofläche von 200m2 in der begehrten und äusserst ruhigen Gegend von Petit-Marais in Biel. Dieses Reihenhaus bietet eine durchdachte Raumaufteilung auf verschiedenen Ebenen:Keller: Der Keller ist vollständig ausgebaut und verfügt über reichlich Platz. Hier finden Sie nicht nur zusätzlichen Stauraum, sondern auch eine sehr grosszügige Waschküche, die sich ideal für die Wäschepflege eignet.Etage: Die Hauptetage des Hauses beherbergt die Küche, ein ge", "room": "6.5", "surface": "200", "price": "1133580"}, {"id": 8, "title": "«Grande maison moderne en lisière de forêt»", "description": null, "room": "9.5", "surface": "400", "price": "3565620"}, {"id": 9, "title": "«Stilvolles Einfamilienhaus an familienfreundlicher Lage»", "description": "Willkommen in diesem beeindruckenden 3.5-Zimmer-Einfamilienhaus, das eine Fülle von Annehmlichkeiten und luxuriösen Extras bietet. Diese grosszügige Residenz ist perfekt für Familien, die viel Platz und Komfort suchen. Zu den Highlights gehört eine eigene Sauna, die Entspannung und Wellness direkt zu Ihnen nach Hause bringt. Mit seinen geräumigen Zimmern, hochwertigen Oberflächen und einem gepflegten Garten ist dieses Haus der perfekte Ort, um das Leben in vollen Zügen zu geniessen. Willkommen in Ihrem Traumhaus, das all Ihre Erwartungen übertr", "room": "6.5", "surface": "260", "price": "1533600"}, {"id": 10, "title": "«MEHRFAMILIENHAUS \"DORFCHÄSI\" IN ATTISWIL»", "description": null, "room": "6.5", "surface": "260", "price": "1917000"}, {"id": 11, "title": "«Grande maison de 3 appartements au coeur du village !»", "description": "Cette spacieuse maison au fort potentiel se situe au coeur du village de Neyruz. En effet, cette bâtisse à rénover se compose de trois appartements avec la possibilité de créer deux studios indépendants supplémentaires. De plus, elle bénéficie de panneaux solaires sur le toit. Elle se compose actuellement comme suit :Un premier appartement au rez avec accès à l'étage supérieur (possibilité de créer deux studios indépendants supplémentaires) : - Un réduit pouvant servir de penderie ou économat - Deux spacieuses chambres - Une grande cuisine ouve", "room": "10", "surface": "450", "price": null}, {"id": 12, "title": "«MIT SITZPLATZ UND GARTEN, AN ERHÖHTER LAGE»", "description": "Hier haben Sie die Möglichkeit, ein Reihenmittelhaus in Egerkingen zu erwerben. Die Immobilie verfügt über 2.5 Zimmer und eine Wohnfläche von 120 m². Das Haus befindet sich an leicht erhöhter Lage und bietet ganztägig viel Sonnenschein. Es ist teilweise renovationsbedürftig und daher ideal für Handwerker geeignet. Zusätzlich sind Parkplätze vorhanden. Der grosse Dachstock mit ca. 65 m² kann ausgebaut werden und verfügt über ein Dachfenster. Zwei Bäder mit Fenster sowie gute Zimmergrössen (14 m², 13 m², 21 m²) sind weitere Pluspunkte. Vor dem Ha", "room": "4.5", "surface": "120", "price": "664560"}, {"id": 13, "title": "«Wo das Familienleben beginnt»", "description": "Mittendrin und doch für sich! Top saniertes Eigenheim wartet genau auf Sie!Bitte eintreten und staunen. Der moderne Grundriss, verbunden mit der gepflegten Ausstattung, bietet ein Wohnerlebnis, dass Sie sich nicht entgehen lassen dürfen. Der geräumige Eingangsbereich mit dem praktischen Einbauschrank führt direkt in den grosszügigen Wohn- und Essbereich. Der Garten ist ausgestattet mit einem Sitzplatz und einem Aussencheminée. Das bietet die Grundlage für entspannte Momente und Grillfeste mit der ganzen Familie. Zubereitet wird das alles natürl", "room": "7", "surface": "230", "price": "1162980"}, {"id": 14, "title": "«Nouvelle villa contiguë en PPE»", "description": "Au centre de Courtepin, à deux pas des commerces, magnifique villa mitoyenne neuve. Tout le confort moderne avec chauffage au sol, pompe à chaleur, panneaux solaires, parking souterrain, ect.. La villa est distribuée comme suit: RezEntrée avec armoire muraleSalle de doucheSalon - Séjour avec accès sur une terrasseCuisine ilot et accès sur une seconde terrasse et jardinBuanderie avec emplacement pour la colonne de lavageEtageChambre parentale avec salle de douche et son dressing avec accès sur le balconSalle de bain2 chambres enfants avec accès ", "room": "4.5", "surface": "190", "price": "1150200"}, {"id": 15, "title": "«Villa neuve contigüe avec jardin»", "description": "La commune de Courtepin est située sur le canton de Fribourg dans le district du Lac et recense environ 5400 habitants. A la frontière du Röstigraben, elle est desservie par toutes les commodités (gare, commerces, poste, pharmacie, coiffeur, golf ect..) Cette nouvelle promotion composée de 12 villas contiguës sur 2 ou 3 niveaux jouit d'une belle situation à quelques minutes à pied des écoles, poste, pharmacie et restaurant. Ces logements disposent de grandes baies vitrées laissant entrer beaucoup de luminosité. Le design de chaque villa est dif", "room": "4.5", "surface": "200", "price": "1092690"}, {"id": 16, "title": "«Villa neuve contiguë en PPE»", "description": "La commune de Courtepin est située sur le canton de Fribourg dans le district du Lac et recense environ 5400 habitants. A la frontière du Röstigraben, elle est desservie par toutes les commodités (gare, commerces, poste, pharmacie, coiffeur, golf ect..) Cette nouvelle promotion composée de 12 villas contiguës sur 2 ou 3 niveaux jouit d'une belle situation à quelques minutes à pied des écoles, poste, pharmacie et restaurant. Ces logements disposent de grandes baies vitrées laissant entrer beaucoup de luminosité. Le design de chaque villa est dif", "room": "4.5", "surface": "150", "price": "1099080"}, {"id": 17, "title": "«Vielseitiges Wohnjuwel ideal für Familien und Generationen»", "description": "Ein faszinierendes Anwesen mit einer 3-Zimmer-Wohnung im Erdgeschoss und einer 4.5-Zimmer-Wohnung im Obergeschoss. Ideal für eine grosse Familie, als Investition oder Mehrgenerationenhaus geeignet. Beide Einheiten sind vermietet, bieten Doppelparkplätze, Kellerabteile und nutzen gemeinsam die Waschküche. Der liebevoll gepflegte Garten, von der aktuellen Mieterin betreut, lädt zur Entspannung ein. Bringen Sie diesem Juwel den letzten Feinschliff.Dieses ImmoSky-Angebot bietet folgende Mehr-Leistung:+ Ruhiges Quartier direkt an der Aare+ Langjähri", "room": "7.5", "surface": "250", "price": "1016010"}, {"id": 18, "title": "«Traumaussicht und Sonnenuntergänge zum Schwelgen: EFH mit Einliegerwohnung»", "description": "Traumaussicht zum verlieben: 4.5 Zimmer EFH mit EinliegerwohnungSie wünschen ein neues Zuhause mit atemberaubender Aussicht?An ruhiger Lage in Aarwangen verkaufen wir dieses 4.5 Zimmer Einfamilienhaus mit einer Einliegerwohnung(2.5 - Zimmer) und zwei Autounterständen.Im 1. Erdgeschoss befindet sich die vollständig ausgerüstete 2.5-Zimmerwohnung mit grosszügigem Bad/WC,moderner Küche und grossem Sitzplatz mit traumhafter Aussicht in den Jura. Auf derselben Ebene befindetsich die Ölheizung mit Wärmepumpenboiler, die Waschküche und auch der Keller", "room": "7", "surface": "337", "price": null}, {"id": 19, "title": "«Modernes Reiheneckhaus: Ihr perfektes Zuhause in Zuchwil SO»", "description": "Sie suchen ein geräumiges und modernes Zuhause, das Ihnen ein Höchstmass an Komfort und Lebensqualität bietet? Dann sollten Sie dieses bezaubernde Reiheneckhaus in Zuchwil nicht verpassen. Mit 3.5 Zimmern auf einer grosszügigen Wohnfläche von 220 m² und einer Vielzahl erstklassiger Ausstattungsmerkmale ist dieses Haus perfekt für anspruchsvolle Familien oder Paare.Der Wohnbereich dieses Hauses beeindruckt durch seine grosszügige Gestaltung und den harmonischen Übergang zwischen Wohn- und Essbereich. Die offene Raumgestaltung lässt viel Tageslic", "room": "6.5", "surface": "220", "price": "1271610"}, {"id": 20, "title": "«FAMILIENFREUNDLICHES STÖCKLI MIT VIELSEITIGKEIT»", "description": "Das charmante Stöckli in Sumiswald bietet Platz für eine grosse Familie oder kann als Zwei-Generationen-Haus genutzt werden. Die 3.5-Zimmer-Wohnung im Erdgeschoss und die 2.5-Zimmer-Wohnung im Dachgeschoss bieten ausreichend Raum für individuelles Wohnen. Die ruhige Wohnlage und der Garten mit Sitzplatz und Balkon laden zum Entspannen ein. Mit der neuen Pelletheizung und den drei Garagen ist das Stöckli zudem energieeffizient und praktisch.Dieses BETTERHOMES-Angebot zeichnet sich durch folgende Vorteile aus:- 3.5-Zimmer-Wohnung- 2.5-Zimmer-Wohn", "room": "6", "surface": "150", "price": "536760"}, {"id": 21, "title": "«BESTE LAGE, GARTEN, GROSSZÜGIG, VIEL KOMFORT»", "description": "Dieses einzigartige Einfamilienhaus in Hofstetten bietet Ihnen nicht nur eine grosszügige Wohnfläche von 250 m², sondern auch eine unverbaubare Aussicht, die Sie jeden Tag aufs Neue begeistern wird. Ein gedeckter Sitzplatz lädt zum Verweilen ein. Entspannen Sie in der Sauna oder im Whirlpool und profitieren Sie von der Photovoltaik-Anlage (deckt den Strombedarf) und einer effizienten Wärmepumpe. Der gemütliche Speckstein-Speicherofen sorgt für wohlige Wärme. In der Doppelgarage und mit den 5 Aussenparkplätzen ist ausreichend Platz für Ihre Fahr", "room": "6.5", "surface": "250", "price": "2147040"}, {"id": 22, "title": "«3.5-Zimmer Villa mit grandioser Seesicht»", "description": null, "room": "5.5", "surface": "230", "price": "2747700"}, {"id": 23, "title": "«Maison individuelle à rénover»", "description": "Corgémont Ce petit village du vallon de Saint-Imier, situé entre la chaîne du Mont-Soleil et celle du Chasseral se montre dynamique de part ses commerçants, ses excellentes infrastructures scolaires ou encore sportives. La commune paisible, entourée de pairies et de forêts, est idéale pour y accueillir une nouvelle famille ! De plus, le village est à proximité de celui de Sonceboz-Sombeval, ce qui offre un accès facile au trafic pour rejoindre d'autres villes/villages. PréambuleCette belle bâtisse saura parfaitement vous combler si vous êtes à ", "room": "6.5", "surface": "651", "price": "575100"}]}