[{"id": 0, "title": "«Freistehendes 3.5 Z' EFH mit Doppelgarage und Garten»", "description": "Im ruhigen und idyllischen Lupsingen verkaufen wir dieses grosszügige und moderne 3.5 Z' Einfamilienhaus. Die Liegenschaft wurde im Jahr 2004 gebaut und befindet sich in einem äusserst gepflegten und einzugsbereiten Zustand!Das Kaufobjekt streckt sich über drei Etagen und garantiert mit grosszügigem Grundriss und hohen Räumen eine angenehme Wohnatmosphäre. Sie betreten die Liegenschaft über den Eingangsbereich mit Fliesenboden und Einbauschränken. Der angrenzende Wohn-/Essbereich mit über 50 m2 wird sie begeistern! Die Wohnküche ist ebenfalls s", "room": "5.5", "surface": "230", "price": "1534380"}, {"id": 1, "title": "«Ausgebautes 3.5 Zimmer Bauernhaus inmitten von Hofstetten»", "description": "Baujahr: 1822Renovation: 2020Wohnfläche: 180 m2Grundstückfläche: 879 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4537827 Raumkonzept: UGKeller Abstellraum Werkstatt EGWohn- und Esszimmer Küche ZimmerDusche/WC Waschküche Vorplatz Gang  1. OG3 Zimmer BadezimmerGang  DG", "room": "5.5", "surface": "180", "price": "1990200"}, {"id": 2, "title": "«EINFAMILIENHAUS (Neubau), ländlich zwischeund Biel und Bern»", "description": "In Oberwil bei Büren a. Aare, zwischen Biel und Bern erstellen wir Neubauwohnungen (Einfamilienhaus, 2.5 & 4.5.-Zimmerwohnungen). Das Haus ist an sehr ruhiger Lage direkt angrenzend an die Landwirtschaftszone.Der Erstbezug ist geplant für im Sommer / Herbst 2024. sämtliche Angaben finden Sie auf der Projektwebsite  Materialisierungen (Küche, Bad, Boden-/Plattenbeläge) können mitbestimmt werdenerschwingliche und faire KaufpreiseEinfamilienhaus ab CHF 1'150'000.--2.5-ZWG ab CHF 395'000.--4.5-ZWG ab CHF 690'000.--Für weitere Auskünfte stehen wir I", "room": "6.5", "surface": "220", "price": "1476600"}, {"id": 3, "title": "«Einzigartiges Juwel in Langenbruck»", "description": "Willkommen in Ihrem neuen Zuhause, einem freistehenden Einfamilienhaus, das in einer idyllischen Lage in Langenbruck thront und eine prächtige Aussicht bietet. Dieses bezaubernde Anwesen wird Sie mit seinem Charme und seiner Raffinesse begeistern.Der mehrstufige Gartenbereich ist ein wahres Paradies für Naturliebhaber. Hier können Sie die frische Luft geniessen und die Schönheit der umliegenden Landschaft in vollen Zügen auskosten.Die Liegenschaft wurde liebevoll gepflegt und über die Jahre hinweg kontinuierlich verbessert. In den letzten 20 Ja", "room": "4.5", "surface": "360", "price": "680520"}, {"id": 4, "title": "«Villa jumelée de 2.5 pièces au coeur de la citée médiévale»", "description": "Idéalement implantée dans une impasse d'un quartier privilégié au coeur d'Estavayer-le-Lac, cette ravissante villa familiale jouit d'un grand terrain privatif, engazonné et soigneusement arboré. De bon standing, la villa a été très bien entretenue au fil des ans et ses installations révisées régulièrement.Distribuée sur 2 niveaux, la partie jour est chaleureuse et lumineuse. L'entrée principale se compose d'un hall avec armoires de rangement et penderie, une buanderie équipée/local technique, un WC visiteurs, un petit réduit aménagé sous l'esca", "room": "4.5", "surface": "130", "price": "1836120"}, {"id": 5, "title": "«freistehendes Einfamilienhaus»", "description": null, "room": "4.5", "surface": "120", "price": null}, {"id": 6, "title": "«Gemütliches 3-Zimmer-Atriumhaus mit Cheminée und Einstellhallenplatz»", "description": "Diese spannende Liegenschaft liegt in einer ruhigen und familienfreundlichen Überbauung mit 14 Einfamilienhäusern.Dieses Haus bietet Ihnen:AtriumCheminéeSitzplatz NordseiteSitzplatz mit Gartencheminée SüdseiteBad mit Dusche im ErdgeschossBad mit Badewanne im ObergeschossBalkonEinstellhallenplatzBeheizter Hobbyraum mit TageslichtFür dieses attraktive Haus ist ein virtueller Rundgang verfügbar. Gerne zeigen wir Ihnen die Liegenschaft auch bei einem persönlichen Besichtigungstermin.", "room": "6", "surface": "180", "price": "1149180"}, {"id": 7, "title": "«AgentSelly - Idyllisches Haus mit vielseitigem Komfort»", "description": "Willkommen in diesem modernen Einfamilienhaus! Die Immobilie bietet Ihnen einen hellen Wohn-/ Essbereich mit einem gemütlichen Cheminée, einer Küche, zwei Nasszellen und drei komfortable Schlafzimmer. Im Untergeschoss finden Sie geräumige Allgemeinräume und ein grosses Kinderspielzimmer. Der Aussenbereich überzeugt mit sonnigen Sitzplätzen und einer Grillstelle. Zudem gibt es ausreichend Parkmöglichkeiten. Kommen Sie vorbei und lassen Sie sich inspirieren! Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentsell", "room": "5.5", "surface": "240", "price": "1187700"}, {"id": 8, "title": "«Exclusif: Villa contemporaine de qualité avec piscine chauffée»", "description": "Exclusif: Villa contemporaine de qualité avec piscine chaufféeOffrant une vue panoramiqueimprenable sur les Préalpes, cette propriété bénéficie d'une belle exposition baignant les pièces de lumière naturelle. Les baies vitrées, véritables écrins de transparence, permettent de contempler ce paysage enchanteur depuis chaque recoin. Dotée d'une optimisation intelligente des espaces, cette demeure saura répondre à vos besoins.Les matériaux de qualité confèrent à cet intérieur une ambiance raffinée et chaleureuse. Chaque détail a été pensé pour vous", "room": "5.5", "surface": "280", "price": "1784760"}, {"id": 9, "title": "«Letzte Gelegenheit - Neubau 3.5-Zimmer Doppeleinfamilienhaus»", "description": "Im schönen und idyllischen Stettlen entstehen vier gut ausgestattete neue Einfamilienhäuser für alle Lebenslagen. Hier kommen Sie zur Ruhe und geniessen die Zeit mit Ihren Liebsten.Wenn Sie schon immer den Traum von Ihren eigenen vier Wänden hatten oder Sie sich einfach neu orientieren möchten; die mit viel Liebe geplanten Einfamilienhäuser werden Sie überzeugen.Im Rahmen der Budgetpositionen können Sie Teile der Einrichtung frei nach Ihrem Geschmack wählen und können das Einfamilienhaus für Sie personalisieren.Die begehrten Einfamilienhäuser w", "room": "6.5", "surface": "210", "price": "1605000"}, {"id": 10, "title": "«Wohnliegenschaft mit Ausbaupotential und traumhafter Aussicht»", "description": "Diese einzigartige Wohnliegenschaft mit Ausbaupotential präsentiert sich an einem ruhigen Standort an aussichtsreicher Hanglage im Erholungsgebiet Balmberg in der Juraschutzzone. Die ländliche Gegend ist ein beliebtes Ausflugsziel für die Einwohner von Günsberg und Solothurn. Das grosszügige Grundstück der Liegenschaft umfasst 1120 m2, wovon Sie 290 m2 Grundfläche auf 3.5 Zimmer nutzen. Ob Sie dieses Objekt für gemütliches Wohnen nutzen oder als Geschäftsliegenschaft führen, steht Ihnen komplett frei.Im Erdgeschoss empfängt Sie ein gemütliches ", "room": "6.5", "surface": "290", "price": "629160"}, {"id": 11, "title": "«CHARMANTES 2.5-ZIMMER-DOPPELEINFAMILIENHAUS»", "description": "CHARMANTES 2.5-ZIMMER-DOPPELEINFAMILIENHAUSDie Aussicht vom Balkon aus in die grüne Landschaft ist einfach wunderbar. Die ländliche Lage bietet eine erholsame und persönliche Umgebung, in der Sie sich bestimmt wohl fühlen werden. Für eine Familie mit Kindern ist es ideal. Der Garten, welcher von beiden Parteien benutzt werden kann, bietet viel Platz zum Spielen und es gibt auch kaum Verkehr.Das Wohnzimmer welches auf zwei Ebenen verteilt und via drei Stufen verbunden ist, ist grosszügig, mit viel Tageslicht und der Schwedenofen schafft eine gem", "room": "4.5", "surface": "170", "price": "699780"}, {"id": 12, "title": "«Villa individuelle de 2 logements»", "description": "Situé dans le charmant village du Mouret à seulement 15 minutes de Fribourg, cette villa individuelle se situe dans une quartier résidentiel. Construite en 1974 sur une jolie parcelle plane, ce bien de construction traditionnel à l'avantage d'offrir 2 appartements.Le logement principal de 4.5pces est réparti sur un étage et offre un espace séjour-cuisine d'environ 47m². Il a été partiellement rénové. Un appartement de 2.5pces d'environ 55m²avec son entrée indépendante est situé au rez inférieur. Egalement accessible depuis la partie principale,", "room": "5.5", "surface": "220", "price": "1091400"}, {"id": 13, "title": "«MAGNIFIQUE MAISON DE MAÎTRE A VENDRE A BOURGUILLON !»", "description": "Idéalement située dans un quartier calme à proximité de la nature, cette maison de maître possède un fabuleux jardin de 1895m2 avec un pavillon ainsi qu'une piscine (à rénover) et une terrasse couverte. Une valorisation partielle du terrain est envisageable en vue d'une construction supplémentaire. Le rez-de-chaussée se compose d'un grand hall d'entrée, d'un spacieux séjour agrémenté d'une cheminée avec sortie sur la terrasse. Le coin à manger est quant à lui situé à côté de la cuisine équipée. Enfin, deux belles chambres, une salle de bain et ", "room": "6.5", "surface": "190", "price": "2953200"}, {"id": 14, "title": "«Einfamilienhaus an privilegierter Lage in Bolligen»", "description": "Einfamilienhaus an privilegierter Lage in BolligenDas Einfamilienhaus befindet sich an bevorzugter Lage in Bolligen und überzeugt mit folgenden Highlights: ErdgeschossWohnbereich auf zwei Geschossen Grosszügiges Entrée mit Einbauschränken und GarderobeHeller Wohnbereich mit Parkettboden und grossen FensterfrontenDirekter Zugang vom Wohnzimmer in den sonnigen GartenCheminée im Wohnzimmer Küche mit Plattenboden und genügend Stauraumseparates WCObergeschossDrei Abschliessbare Zimmer (eines davon ist ein \"Masterbedroom\" mit separatem Bad)Zwei Bäder", "room": "6", "surface": "260", "price": "2311200"}, {"id": 15, "title": "«Moderne und stilvolle 7½-Zimmer-Oase mit atemberaubendem Seeblick»", "description": "Wenige Gehminuten vom See und an einer der ruhigsten Lagen in Spiez liegt diese ansehnliche Liegenschaft. Dieses einzigartige Objekt mit 678 m² Grundstücksfläche bietet Ihnen in einer gemütlichen und zurückhaltenden Lage einen atemberaubenden Blick auf den Thunersee und das dahinterliegende Seeufer. Vor dem Gebäude verfügen Sie über zwei Aussenparkplatze, sowie zwei Garagenparkplätze, welche einen direkten Zugang zum Gebäude erweisen. Es erwartet Sie im Erdgeschoss einen Eingangsbereich mit Garderobe, ein Keller, sowie eine Waschküche mit integ", "room": "7.5", "surface": "678", "price": null}, {"id": 16, "title": "«Neubau 3.5 Zimmer Einfamilienhaus C»", "description": null, "room": "5.5", "surface": "602", "price": "1756510"}, {"id": 17, "title": "«Neubau Terrassenhaus E auf zwei Etagen»", "description": null, "room": "4.5", "surface": "584", "price": "1887480"}, {"id": 18, "title": "«Neubau Terrassenwohnung G mit 2.5 Zimmern»", "description": null, "room": "3.5", "surface": "262", "price": "1104240"}, {"id": 19, "title": "«Neubau 2.5 Zimmer Terrassenhaus D»", "description": null, "room": "4.5", "surface": "379", "price": "1791180"}, {"id": 20, "title": "«Einzigartiges 3.5-Zimmer EFH mit Weitsicht bis zu den Alpen»", "description": "Auf dem gepflasterten Vorplatz angekommen, erhalten wir einen ersten Eindruck von der aussergewöhnlichen Lage dieses 3.5-Zimmer-Doppelhauses. Ein Garagenbau trennt die beiden Häuser. Diese Anordnung kommt dem Charakter des freistehenden Einfamilienhauses sehr nahe und ermöglicht maximale Privatsphäre für die Bewohner. Die Garage mit dem motorisierten Garagentor bietet Platz für ein Auto. Vor dem Haus befindet sich ein weiterer Stellplatz. Vor Wind und Wetter geschützt führt der überdachte Hauszugang, wo auch eine Türe zur Garage ist,  zur Haust", "room": "6.5", "surface": "220", "price": "1450920"}, {"id": 21, "title": "«Superbe maison jumelée familiale rénovée !»", "description": "Erigée sur une parcelle de 710 m², cette maison jumelée familiale rénovée en 2023 de 2.5 pièces est et idéalement située au lieux dit \"Les Herses\".- Cette belle villa mitoyenne est en phase finale de rénovation ; parquets du 1er étage neufs. toiture neuve avec pose prochainement de panneaux photovoltaïques nouvelle génération, peintures intérieures et extérieurs. Aucun travaux à prévoir à long terme, comme neuve.- Surface habitable d'environ 160 m²- Chambre parentale avec terrasse de plus de 30m² - Orientation Sud-Ouest- Véranda, terrasse et va", "room": "4.5", "surface": "160", "price": "1091400"}, {"id": 22, "title": "«Haben Sie das Auge für das Schöne und Besondere?»", "description": "Wir verkaufen an bester und privilegierter Hanglage ein wunderschönes Landhaus. unverbaubare Lage mit Alpenpanoramagepflegter Garten mit SeerosenteichMöglichkeit abtrennbare 2,5-Zimmer-Einliegerwohnung oder -praxisKachelofen mit Wärmerohrtüre, Spiess HolzherdBodenbeläge in Natur Riemenparkett oder SolnhofenerplattenErdsonden-WärmepumpeGerne zeigen wir Ihnen das wunderschöne und einzigartige Landhaus.", "room": "7", "surface": "250", "price": "1861800"}, {"id": 23, "title": "«Un domaine unique au coeur de la nature»", "description": "Un domaine unique au coeur de la nature Ce somptueux domaine de 67'000m2 offre une magnifique maison de maître sur 3 niveaux. ( chambres, un séjour/suite/salle à manger avec accès à un grand jardin et vue sur le lac et les Alpes. Profitez d'un cadre exceptionnel, dans un havre de paix en pleine nature. Plus de 50m2 de terrasse, un grand hangar, 4 garages privés. Ce domaine exclusif offre une privacité rare.Vous disposez à 10 minutes en voiture du domaine, de toutes les commodités, commerces, centre médical, pharmacie et restaurant. Sans oublier", "room": "9", "surface": "67000", "price": "3659400"}]