[{"id": 0, "title": "«Idéal pour votre famille»", "description": "Situé dans un quartier résidentiel au coeur du village de Courtételle, ce charmant bien saura vous séduire par sa typologie et son potentiel de rénovation. Érigée sur une jolie parcelle de 549 m2, cette maison à rénover, offre un confort absolu proche de toutes commodités.Dans la partie jour, vous découvrirez une spacieuse et lumineuse pièce de vie avec cheminée, poutres apparentes pour une atmosphère chaleureuse et une belle hauteur sous-plafond. Vous découvrirez également une jolie cuisine qui offre un point de vue sur la salle à manger et re", "room": "5.5", "surface": "200", "price": "616320"}, {"id": 1, "title": "«ARCHITEKTURJUWEL MIT ZEITLOSER ELEGANZ»", "description": "Die hochmoderne Villa am Chemin-de-Robin beeindruckt auf vielfältige Weise.Zu allererst fällt die Grosszügigkeit des 1'880m2 und zwei Parzellen messenden Grundstücks auf. Die feudale und enormgepflegte Gartenanlage erstreckt sich über zwei Haus-Seiten - Süd-Osten und Südwesten - und garantiert somit ein Maximum an möglichen Sonnenstunden. Das vielseitig nutzbare Gartenhaus rundet diesen exklusiven Aussenbereich perfekt ab.Auch im Innern zeigt sich diese aussergewöhnliche Liegenschaft von ihrer generösen Seite.Die 510 auf 4.5 Zimmer verteilten Q", "room": "7.5", "surface": "510", "price": null}, {"id": 2, "title": "«Villa E : Somptueux et unique»", "description": "Vous recherchez une belle villa au style contemporain, à moins de 100 mètres des transports publics et des commerces, dans un environnement calme et lumineux ? Nous avons déniché pour vous la perle rare !Érigée en plein coeur de Marly, cette villa de haut standing située à moins de 50 mètres des écoles saura vous charmer par son architecture moderne, ses grands espaces, son emplacement idéal et ses matériaux de qualité ! Dans la partie jour, vous découvrirez un hall avec une vaste et lumineuse pièce de vie. Elle est pourvue d'un séjour et d'un ", "room": "5.5", "surface": "270", "price": "1656360"}, {"id": 3, "title": "«Neubauprojekt \"NEW BIBE\" Nachhaltig, Erstklassig, Wohnen, Biel-Benken»", "description": "Ihr Traum vom Eigenheim könnte bald mit dieser tollen Immobilie wahr werden. Die zukunftsorientierte Überbauung mit einem Einfamilienhaus und zwei Doppeleinfamilienhäuser wird ökologisch und nachhaltig erstellt. Der zeitgemässe und hochwertige Ausbau lässt Ihnen viel Platz für eigene Ideen. Diese Liegenschaft bietet Ihnen:Tolle LageEntrée mit EinbauschränkenGrosszügiger Wohn- und EssbereichOffene KücheGäste-WCBad mit Dusche, Doppellavabo und Toilette im ObergeschossBad mit Badewanne, Dusche, Doppellavabo und Toilette im Suite parentaleBüronisch", "room": "5.5", "surface": "200", "price": "2426760"}, {"id": 4, "title": "«Neubauprojekt \"NEW BIBE\" Nachhaltig, Erstklassig, Wohnen, Biel-Benken»", "description": "Ihr Traum vom Eigenheim könnte bald mit dieser tollen Immobilie wahr werden. Die zukunftsorientierte Überbauung mit einem Einfamilienhaus und zwei Doppeleinfamilienhäuser wird ökologisch und nachhaltig erstellt. Der zeitgemässe und hochwertige Ausbau lässt Ihnen viel Platz für eigene Ideen. Diese Liegenschaft bietet Ihnen:Tolle LageEntrée mit EinbauschränkenGrosszügiger Wohn- und EssbereichOffene KücheGäste-WCBad mit Dusche, Doppellavabo und Toilette im ObergeschossBad mit Badewanne, Dusche, Doppellavabo und Toilette im Suite parentaleBüronisch", "room": "5.5", "surface": "200", "price": "2426760"}, {"id": 5, "title": "«Superbe chalet individuel de 2.5 pièces sur grande parcelle dans un cadre magnifique!»", "description": "Découvrez ce magnifique chalet individuel de 2.5 pièces sur une superbe parcelle de 844 m2. Idéal pour une famille, il est situé au centre de Montbovon, commune de Haut-Intyamon, au coeur de la Gruyère, à proximité de la gare sur la ligne Bulle-Montreux.Profitant d'un cadre magnifique cette habitation offre un style actuel et des matériaux de qualité, étant en parfait état, vous pourrez emménager sans frais de rénovation.Construit en 2014 par une entreprise spécialisée dans les habitations bois, cet élégant chalet est disponible à convenir entr", "room": "4.5", "surface": "130", "price": "1014360"}, {"id": 6, "title": "«Maison individuelle avec terrasse et jardin/terrain constructible»", "description": "La propriété est située sur la route du Crêt en direction du Locle à 5 minutes à pied de l'école et de la gare.Il s'agit d'une maison individuelle répartie sur 4 niveaux avec terrasse, grand jardin/terrain (zone constructible), garage et places de parc extérieures comprenant:Rez-de-chaussée inférieur1 pièce voutée en pierres apparentes avec accès indépendant, poêle à bois et radiateurChambre (env. 19 m2) avec accès direct à la terrasseSalle d'eau avec douche et WCCaveBuanderie avec coin chauffageRez-de-chaussée supérieur (niveau de la route)Hal", "room": "6.5", "surface": "1048", "price": "1219800"}, {"id": 7, "title": "«Landhaus-Bijou»", "description": "Freuen Sie sich auf Ihre NachbarschaftDie Liegenschaft befindet sich in einem idyllischen Einfamilienhaus-Quartier zwischen dem \"Bowald\" und der Klosterkirche St. Urban.Die Basis-Stufe, welche den Kindergarten mit der ersten und zweiten Primarklasse verbindet sowie die weiterführende Primarstufe kann in St. Urban besucht werden (Schulweg von ca. 15 Minuten). Die weiterführende Sekundarschule befindet im Nachbarsdorf Pfaffnau.Der Bahnhof sowie die nächstgelegene Bushaltestelle sind in nur wenigen Gehminuten erreichbar und bieten direkte Anschlüs", "room": "7.5", "surface": "210", "price": null}, {"id": 8, "title": "«Coeur de Modernité à Vuisternens-en-Ogoz»", "description": "Située de manière idéale à Vuisternens-en-Ogoz, cette villa jumelée, qui a bénéficié d'une rénovation en 2022 et a été construite en 2020, est une véritable pépite.Avec une surface habitable de 230 m² et un spacieux jardin de 322 m², cette propriété offre une combinaison parfaite de modernité et de fonctionnalité.Voici un aperçu détaillé :Au sous-sol :- Une buanderie pour vous simplifier la vie quotidienne.- Une cave généreuse, idéale pour le stockage de vos biens.- Un local technique équipé d'une pompe à chaleur pour une efficacité énergétique", "room": "5", "surface": "230", "price": "1072140"}, {"id": 9, "title": "«Superbe propriété de standing»", "description": "Située dans le quartier prisé du Guintzet, sur les hauteurs de Fribourg, cette superbe propriété orientée sud-ouest offre une situation exceptionnelle, alliant tranquillité et proximité du centre-ville et de l'Hôpital cantonal HFR.Rez-de-chaussée :- Entrée élégante avec vestiaire et WC visiteurs- Salon avec cheminée en marbre- Salle à manger séparée par des portes coulissantes en verre- Véranda- Cuisine entièrement équipée avec coin repas- Grand Cellier 1er étage : - Suite parentale avec salle de bain/douche privative et dressing- Trois chambre", "room": "8.5", "surface": "360", "price": "2811960"}, {"id": 10, "title": "«Spacieuse propriété contemporaine de 3.5 pièces»", "description": "Située dans un quartier calme et résidentiel, à quelques minutes du centre ville de Châtel-St-Denis, cette villa individuelle de 5½ pièces a été construite en 2013 sur une grande parcelle de 1'018 m².Distribuée sur deux niveaux totalisant une surface habitable d'environ 320 m², cette spacieuse propriété offre une ambiance chaleureuse où chaque membre de la famille pourra disposer de son espace de vie.Elle se répartit comme suit:Rez-de-chaussée- Hall d'entrée avec armoires murales- Cuisine ouverte avec ilot central et cellier- Coin à manger avec", "room": "5.5", "surface": "320", "price": "2047980"}, {"id": 11, "title": "«VIEL PLATZ IN PLASSELB»", "description": "Freistehendes Einfamilienhaus im Naturidyll von PlasselbIm ländlichen und von Natur geprägten Plasselb wird eine Grundstücksparzelle mit grossem Platzangebot verkauft. Das freistehende Einfamilienhaus kann mit einer ganzen Vielzahl von Vorzügen punkten und freut sich in gutem Zustand auf eine neue Eigentümerschaft:240m² Wohnfläche verteilen sich auf 3.5 ZimmerVier grosszügige Schlafzimmer im OG (28m², 17m², 17m² und 16m²)Drei vollständige Nasszonen (Bad/Dusche/WC im OG, Dusche/WC im EG und UG)Vielseitig verwendbares und beheiztes Zimmer im Unte", "room": "6.5", "surface": "240", "price": "1091400"}, {"id": 12, "title": "«Opportunité à saisir: Villa mitoyenne et son studio indépendant à 30 min de Lausanne !»", "description": "Vous cherchez le cadre idéal pour votre nouvelle vie de famille à proximité de Lausanne ? Cette villa mitoyenne complètement rénovée en 2017 d'environ 170 m2 et son studio de 32 m2 environ indépendant sauront vous séduire.Au rez-de-chaussée,- un grand salon - un poêle- une cuisine entièrement aménagée avec appareils de haute qualité - un coin aménageable en bureau- une salle de bain douche1er étage- quatre chambres mansardées avec un espace de rangement généreux- une salle de bain avec baignoire indépendanteAu sous-sol:- buanderie- atelier tech", "room": "5.5", "surface": "210", "price": "1476600"}, {"id": 13, "title": "«Maison individuelle à rénover»", "description": "Corgémont Ce petit village du vallon de Saint-Imier, situé entre la chaîne du Mont-Soleil et celle du Chasseral se montre dynamique de part ses commerçants, ses excellentes infrastructures scolaires ou encore sportives. La commune paisible, entourée de pairies et de forêts, est idéale pour y accueillir une nouvelle famille ! De plus, le village est à proximité de celui de Sonceboz-Sombeval, ce qui offre un accès facile au trafic pour rejoindre d'autres villes/villages. PréambuleCette belle bâtisse saura parfaitement vous combler si vous êtes à ", "room": "6.5", "surface": "651", "price": "577800"}, {"id": 14, "title": "«Reihenhaus in Studen BE»", "description": "Eck-Reihenhaus mit Garten (inkl Garage und Parkplatz)Das Eckreihenhaus hat eine Wohnfläche von 130 m2, die sich auf drei Etagen erstreckt. Im Untergeschoss befinden sich ein Hobby-/Bastelraum, eine Waschküche und ein Heizraum. Das Erdgeschoss beeindruckt mit einer gut ausgestatteten geschlossenen Küche mit Fenster, einer praktischen Gästetoilette sowie einem geräumigen Wohnzimmer mit Cheminée. Der Zugang zum Garten erfolgt durch den Wintergarten sowie ebenfalls durch eine Treppe vom Untergeschoss.Im Obergeschoss des Hauses befinden sich zwei Bä", "room": "4.5", "surface": "130", "price": "738300"}, {"id": 15, "title": "«Joli chalet en Gruyère, à Charmey»", "description": "Charmant chalet de 2.5 pièces avec environ 120 m2 habitables en Gruyère, à Charmey.Pour résidence principale ou secondaire ! Idéal pour personnes aimant les plaisirs de la montagne, la nature, le calme.À 15 min de l'autoroute.CONFORT Bel emplacementOrientation sud-ouestEtat : bonPoêle pierre-ollaire au salonCheminée au rez inférieurChauffage : mazoutNombre de pièces : 2.5Surface habitable : 120 m2 environSurface parcelle : 719 m2Année de construction : 1974Année des dernières rénovations : 2015Volume de la maison : 461 m3Cabanon de jardonGarage", "room": "3.5", "surface": "120", "price": "892380"}, {"id": 16, "title": "«Exceptionnel - Maison familiale individuelle»", "description": "Découvrez cette perle rare à Lossy, dans le canton de Fribourg! Une maison de 4.5 pièces construite sur un terrain de 1883 m2, offrant un cadre de vie paisible, naturel, un espace de vie généreux et de nombreuses possibilités. Avec sa situation idéale en cul de sac et sa proximité de l'école primaire, des commerces et de l'autoroute A12, cette maison est parfaite pour accueillir votre famille alliant confort de vie et mobilité.A proximité de la forêt cantonale, vous aurez un accès facile à de magnifiques sentiers de promenade et à des pistes de", "room": "7.5", "surface": "320", "price": "1656360"}, {"id": 17, "title": "«Doppeleinfamilienhaus mit Wintergarten»", "description": "Doppeleinfamilienhaus in GrenchenDer Traum vom Eigenheim wird wahr! Wir verkaufen ein Doppel-Einfamilienhaus in der Grenchen. Nach Hause kommen bedeutet hier pure Wohlfühlatmosphäre.Eine Liegenschaft mit zahlreichen Möglichkeiten - hier fühlt sich ein Paar mit Platzbedarf gleich wohl wie eine Familie mit Kindern, welche Raum zum Spielen und sich austoben brauchen.Vorzüge dieser Immobilie: 501 m² Grundstückfläche210 m² Wohnflächebeheizter Wintergartenausgebautes Dachgeschossgepflegter Garten3 AutoabstellplätzeDie zentrale Lage des Hauses ermögli", "room": "6", "surface": "210", "price": "892380"}, {"id": 18, "title": "«3 Zimmer Einfamilienhaus mit toller Aussicht»", "description": "Geniessen Sie aus diesem Haus die tolle Aussicht von der Terrasse über das Tal!Dieses tolle Haus wurde soeben teilweise renoviert. Der Gartenbereich wurde überarbeitet und lädt zum Verweilen ein. Es kommen keine Arbeiten auf Sie zu.Einziehen und Wohlfühlen! Das Haus lädt zum Verweilen ein.Zudem wird das Haus mit einer umweltfreundlichen und energiesparenden Wärmepumpe energieeffizient beheizt und im Keller hat es auch eine Wasserentkalkungsanlage.In kalten Jahreszeiten oder in der Uebergangszeit steht im Wohnzimmer ein heimeliger Cheminééofen z", "room": "6", "surface": "150", "price": "808920"}, {"id": 19, "title": "«GROSSES EIN-, ZWEI-, ODER DREIFAMILIENHAUS»", "description": "Möchten Sie in einem grossen Einfamilienhaus mit über 230m2 Wohnfläche wohnen oder möchten Sie das Haus als 2- oder 3-Familienhaus um- oder ausbauen? Hier ist alles möglich! Im Erd- und Obergeschoss stehen Ihnen bereits heute 290m2 Wohnfläche zur Verfügung.Im Dachgeschoss können Sie eine zusätzliche Wohnung oder  Wohnraum von ca. 80m2 realisieren.2 Parkplätze stehen Ihnen zu Verfügung. Als Option können Sie in der angrenzenden Einstellhalle 2 Plätze erwerben. VP:  CHF 30`000.-- pro Platz.Der ältere Teil des Hauses wurde im Jahre 1925 als Stöckl", "room": "10.5", "surface": "290", "price": "1020780"}, {"id": 20, "title": "«Magnifique maison familiale»", "description": "Située en bout de rue dans une impasse, au calme mais néanmoins à 10 minutes à pied du centre-ville. Cette belle maison de caractère se compose de 4 chambres à coucher classiques, 1 grande salle de bains avec baignoire, 1 WC séparé avec douche et les anciens garages transformés en une grande pièce à vivre (chambre, bureau, salle de jeux) avec baies vitrée. Un magnifique séjour avec salle à manger et cheminée ainsi qu'une cuisine habitable viennent compléter l'intérieur. A l'extérieur, nous trouvons une terrasse en partie couverte avec vue panor", "room": "6.5", "surface": "", "price": "1142760"}, {"id": 21, "title": "«Haus mit 2 Wohneinheiten und Baulandreserve»", "description": "Diese tolle Immobilie, an ruhiger, familienfreundlicher Lage ist ein ideales zu Hause für Sie und Ihre Liebsten. Auch Kleintiere können hier Ihr neues zu Hause finden. Oder möchten Sie lieber ein neues Haus für weitere Familienmitglieder erstellen? Das alles ist möglich auf dieser grossen Parzelle. Ein Vorprojekt ist bereits vorhanden. Das bestehende Haus hat 2 Wohnungen, welche auf 3 Etagen verteilt sind. Der Ausbau des Hauses ist heimelig, in Zusammenspiel mit Abrieb und Holz. Alle Gerätschaften sind in einwandfreiem Zustand. Die Grosse Terra", "room": "9", "surface": "220", "price": "564960"}, {"id": 22, "title": "«Reiheneckhaus - modern & familienfreundlich in Grenchen»", "description": "Reiheneckhaus in einer familiengerechten Überbauung von 2020Hochwertige Ausstattung und traumhafte LageErdgeschoss: Grosszügiges und lichtdurchflutetes Wohnkonzept, moderne Küche, Esszimmer und Wohnzimmer, Gästebad, bedachte Terrasse mit Blick auf den eigenen GartenanteilObergeschoss: Zwei geräumige Schlafzimmer, Arbeitszimmer/Home-Office, stilvolles Badezimmer mit Dusche und BadewanneAttika als Highlight: Beeindruckende Aussicht, grosses offenes Zimmer für vielseitige Nutzung, weiteres Badezimmer mit Dusche, grosse Terrasse mit PanoramablickUn", "room": "5.5", "surface": "180", "price": "1271160"}, {"id": 23, "title": "«IDÉAL POUR ACTIVITÉ AVEC DES CHEVAUX»", "description": "Ferme à rénover avec charme et authenticité d'antan, 2 bâtiments (une habitation et une grange) et box à chevaux, sur un terrain de 1379 m², rond de longe et paddock pour chevaux. Il se compose comme suit: Au rez-de-chaussée le grand hall d'entrée ouvert, la cuisine, le séjour avec poêle à bois. Au premier étage se trouvent 4 chambres à coucher et une salle de bain. La partie habitation est à rénover. Un bien unique dans la région à découvrir sans plus attendre.Cette offre de BETTERHOMES se caractérise par les avantages suivants: - spacieuse- b", "room": "6.5", "surface": "120", "price": "860280"}]