[{"id": 0, "title": "«Traumhaftes Anwesen in erstklassiger Lage: Ihr neues Zuhause wartet au»", "description": "Herzlich willkommen zu dieser einzigartigen Immobilie, die mit luxuriösen Materialien in höchster Qualität veredelt wurde. Dieses Objekt ist ein wahres Liebhaberstück, das selbst den anspruchsvollsten Standards gerecht wird. Bei der Renovierung wurden ausschließlich erstklassige Materialien verwendet. Hier handelt es sich nicht um eine typische Verkaufsoptimierung, sondern um eine liebevolle und engagierte Gestaltung für ein persönliches Wohnerlebnis. Die großen Fenster in diesem Haus sorgen für eine helle und freundliche Atmosphäre, die jeden ", "room": "6.5", "surface": "220", "price": "2568000"}, {"id": 1, "title": "«Stilvoll saniertes Altstadthaus mit grossem Raumangebot»", "description": "Das Haus, dessen Grundmauern aus dem 1. Jahrhundert stammen, befindet sich inmitten der malerischen Altstadt von La Neuveville, einer interessanten und geschichtsträchtigen Stadt am Ufer des Bielersees. Es ist eines der vielen farbenfroh gestalteten Häuser, das mit vielen schmucken Details gebaut und umgebaut wurde, kurz: ein \"Bijou\".HausbeschriebIm Jahr 2002 wurde durch den Architekten Marc Hübscher eine umfassende Renovation des Hauses gemacht, so dass aus dem historischen, unbewohnten Gebäude, ein Meisterwerk wurde, das Geschichte und Modern", "room": "4", "surface": "340", "price": "2054400"}, {"id": 2, "title": "«Maison dans la vieille ville rénovée avec style, offrant un espace impressionnant»", "description": "La maison, dont les fondations datent du XVIe siècle, se trouve au coeur de la vieille ville pittoresque de La Neuveville, une ville intéressante et riche en histoire située sur les rives du lac de Bienne. Il s'agit d'une des nombreuses maisons aux décors colorés, construite et transformée avec de nombreux détails charmants, en bref: un \"bijou\".DESCRIPTION DE L'APPARTEMENTEn 2002, l'architecte Marc Hübscher a procédé à une rénovation complète de la maison, faisant de ce bâtiment historique inhabité un chef-d'oeuvre alliant histoire et modernité", "room": "4", "surface": "340", "price": "2054400"}, {"id": 3, "title": "«Wahnsinnig schön: Exklusives Einfamilienhaus im Seeland»", "description": "Dieses eindrucksvolle Objekt sucht Seinesgleichen! Im familienfreundlichen Quartier und ohne Durchgangsverkehr in der Gemeinde Port (Nahe Biel) verblüfft das 3.5 Zimmer grosse Einfamilienhaus auf 3 Etagen bereits durch sein bewundernswertes Erscheinungsbild. Die moderne Holz-Kompakt-Fassade und das Pultdach mit Solar-Anlage (12.72kWp) definieren den modernen und schlichten Charakter des Hauses. Die äusserst attraktive und liebevoll gestaltete Umgebung mit Garten, gedeckter Terrasse oder Balkon im Obergeschoss laden zum gemütlichen Verweilen an ", "room": "6.5", "surface": "260", "price": "2542320"}, {"id": 4, "title": "«Charmante villa avec cachet, grand jardin et beaucoup de potentiel»", "description": "Charmante villa avec cachet, grand jardin et beaucoup de potentielIdéalement exposée et située dans un endroit calme, cette charmante villa possède beaucoup de cachet et bénéficie d'un grand jardin avec terrasse orientée sud. Le séjour avec cheminée, la proximité de Delémont, le fort potentiel de transformation et d'aménagement ou encore le garage (bâtiment séparé) sont autant d'arguments qui vous séduiront. A visiter dès maintenant!Adresse exacte disponible après inscription sur neho.ch.VOUS SOUHAITEZ VISITER ? MERCI DE BIEN VOULOIR VOUS INSCR", "room": "5.5", "surface": "210", "price": "577800"}, {"id": 5, "title": "«Villa individuelle rénovée avec grand jardin potager»", "description": "Villa individuelle rénovée avec grand jardin potagerCharmante villa individuelle, quasiment entièrement rénovée avec passion et souci du détail. Nichée sur une vaste parcelle de 853 m2, elle vous invite à explorer un véritable écrin de nature.Dotée d'un carnotzet cosy, idéal pour les dégustations entre amis, d'un cabanon de jardin pour vos projets créatifs, et d'un potager florissant pour les amoureux du jardinage, cetteAdresse exacte disponible après inscription sur neho.ch.VOUS SOUHAITEZ VISITER ? MERCI DE BIEN VOULOIR VOUS INSCRIRE D'ABORD :", "room": "6.5", "surface": "260", "price": "1605000"}, {"id": 6, "title": "«Elegantes, stilvolles Chalet mit einem modernen Erweiterungsbau»", "description": "Dieses einzigartige Haus wurde im Jahr 2009 umfangreich umgebaut, saniert und im Jahr 2016 mit einem Anbau erweitert. Insgesamt ist diese Liegenschaft ein perfektes Beispiel für zeitgemäßes Wohnen in einer harmonischen Verbindung von traditionellem Charme und modernem Komfort. Es bietet großzügige Räume, erstklassige Ausstattung und einen reizvollen Wohnbereich im Freien auf der Terrasse. Hier finden Sie den idealen Ort, um Ihre persönliche Lebensweise zu gestalten und Ihr Zuhause zu geniessen. Einblicke in die verschiedenen Ebenen des Hauses. ", "room": "5.5", "surface": "280", "price": "2422900"}, {"id": 7, "title": "«Vielseitiges Traumhaus: Geräumig, Elegant und Flexibel»", "description": "Vielseitiges Traumhaus: Geräumig, Elegant und FlexibelWillkommen in Ihrem neuen Zuhause, wo Eleganz und Praktikabilität Hand in Hand gehen. Dieses großzügige Haus bietet nicht nur hochwertige Bodenbeläge, sondern auch reichlich Platz für Ihre Familie und Haustiere. Mit einem separaten Eingang im Untergeschoss, der sich ideal für ein Büro oder Geschäft eignet, eröffnen sich Ihnen unendliche Möglichkeiten. Dieses Haus bietet viel Raum für Erinnerungen. Ihre Familie kann sich ausbreiten, spielen und wachsen. Genaue Adresse verfügbar nach Registrie", "room": "5.5", "surface": "260", "price": "1448350"}, {"id": 8, "title": "«Schönes EFH mit Einlegerwohnung, 18 min von Bern & Fribourg»", "description": "Reihen Eckhaus BJ 1993, mit total 3.5 Zimmern auf 250 m2mit 2 Einheiten:Hauptwohnung: 4,5 Zimmer 155m2 Whg im EG / OG (Bad WC/Dusche WC)Einliegerwohnung: 2,5 Zimmer 45m2 Einlieger Whg im ½ Kellergeschoss mit separatem Eingang (kann extern vermietet werden)Gartenanlage: Pergola, Cheminé, GartenhäuschenParkierung: 1 grosszügiger Einstellhallen Platz (#17) 3,6m * 7m;  1 Aussenparkplatz (#51)Nachhaltig und günstig im Betrieb: Gemeinschaftsheizung mit Erdsonden und Wärmepumpe für günstige Nebenkosten (CHF 3’500/J durchschn. 290/Mt)Finanzieller Stand", "room": "6.5", "surface": "250", "price": "1271160"}, {"id": 9, "title": "«Belle maison, 18 min de Fribourg & Berne»", "description": "Maison mitoyenne d'angle, année 1993, avec 3.5 pièces au total sur 250 m2avec 2 unités :Appartement principal : 4,5 pièces 155m2 Whg au rez-de-chaussée / étage (salle de bain WC/douche WC)Appartement indépendant : 2,5 pièces 45m2 appartement indépendant au ½ sous-sol avec entrée séparée (peut être loué à l'extérieur)Jardin : pergola, cheminée, cabane de jardinParking : 1 grande place dans le garage (#17) 3,6m * 7m ; 1 place de parc extérieure (#51)Durable et bon marché à l'usage : chauffage commun avec sondes géothermiques et pompe à chaleur po", "room": "6.5", "surface": "250", "price": "1271160"}, {"id": 10, "title": "«Neubau: 3.5 Zimmer EFH's freistehend im Mühligarte Kopie»", "description": "Neubau: 3.5 Zimmer EFH's freistehend im MühligarteSchön wohne u guet läbe ? in ZollbrückNeubau! - 4.5 und 3.5 Zimmer EinfamilienhäuserIn Zollbrück, im Herzen des Emmentals entstehen neue 4.5 und 3.5 Zimmer Einfamilienhäuser im \"Mühligarte\". Die Einfamilienhäuser weisen einen lichtdurchfluteten Wohnbereich und offene Küche aus. Südlich ausgerichteter Gartensitzplatz und gedeckter Auto- und Veloabstellplatz. Innovative Grundrisse, gut möblierbare Zimmer, optische Trennung von Wohnen, Essen/Küche, 2 Nasszellen, Reduit, und viel Paltz in den Nebenr", "room": "5.5", "surface": "160", "price": "1624260"}, {"id": 11, "title": "«Familienparadies - Freistehendes 5½ Zi.-Einfamilienhaus»", "description": "Im schönen Wynau BE, wartet ein top gepflegtes und freistehendes 5½ Zi.-Einfamilienhaus auf Sie. Die Liegenschaft wurde in den letzten Jahren umfassend saniert und präsentiert sich in einem einwandfreiem Zustand. Im Erdgeschoss erwartet Sie der Eingangsbereich, eine praktische Küche und der zum Essbereich mit Cheminée geöffnete Wohnbereich, sowie ein Schlafzimmer/Büro. Die sonnige Gartenanlage mit gemütlichem Sitzplatz unter einer Pergola sprechen ebenso für das ausgezeichnete Angebot. Im Obergeschoss stehen Ihnen ein grosser Vorplatz mit Einba", "room": "5.5", "surface": "200", "price": "1239060"}, {"id": 12, "title": "«Tolle Doppelhaushälfte mit grossem Garten an familienfreundlicher Lage»", "description": "Tolle Doppelhaushälfte mit grossem Garten an familienfreundlicher LageNach Vereinbarung steht dieses grosszügige und äusserst gepflegte Doppelhaus mit 3.5 Zimmern und grossem Garten zum Verkauf. Die Immobilie wurde im Jahr 2007 errichtet und befindet sich in einer ruhigen, familienfreundlichen Siedlung, nur wenige Gehminuten von der Schule entfernt (2 Min.). Erleben Sie vor Ort die lichtdurchfluteten Wohnräume, das weitläufig ausgebaute Dachgeschoss und den charmanten Charakter des Hauses. Melden Sie sich noch heute für einen Besichtigungstermi", "room": "5.5", "surface": "200", "price": "1129920"}, {"id": 13, "title": "«Rare Wohn- und Lebenschance: Platz für Ideen im ehemaligen Schulhaus mitten in der Natur»", "description": "Bei Interesse melden Sie sich bitte über das Kontaktformular, besten Dank!Eine rare Wohn- und Lebenschance, wie man sie hierzulande nur selten findet: mitten in saftigen Wiesen, eingebettet in eine weite Hügellandschaft, wo Natur wirklich noch Natur ist, mit dichten Wäldern und wild fliessenden Bächen. Der nächste Nachbar ist 200 Meter entfernt, kein Verkehrslärm stört, einfach nur Ruhe und in der Nacht wölbt sich das Sternenzelt ohne Lichtverschmutzung über die schlafende Landschaft. Dazu ein Haus, welches das Potenzial hat, vielfältigste Idee", "room": "15", "surface": "550", "price": "1515120"}, {"id": 14, "title": "«Élégante villa individuelle : un coin de paradis à deux pas du centre»", "description": "Élégante villa individuelle : un coin de paradis à deux pas du centreCette villa, impeccablement entretenue, incarne la quintessence du bien-être. Implantée dans un quartier résidentiel privilégié, cette résidence, construite sur deux étages avec un sous-sol, bénéficie d'une disposition spacieuse baignée de lumière naturelle grâce à ses magnifiques baies vitrées. Les hauts plafonds confèrent une atmosphère aérienne à chaque pièce, renforçant le cachet de cette demeure. Profitez aussi de moments de détente dans la véranda.Ce bien a fait l'objet ", "room": "6.5", "surface": "340", "price": "1784760"}, {"id": 15, "title": "«Luxuriöses Chalet mit Wohlfühlfaktor»", "description": "Das detaillierte Verkaufsdossier finden Sie als PDF direkt in diesem Inserat oder auf unserer Website ruchtitreuhand.ch//immobilien-kaufobjekte (Rüttiweg 1/Downloads)Das hochwertig und mit viel Liebe zum Detail ausgebaute Chalet aus dem Jahre 1954 liegt etwas erhöht an traumhafter Lage mit unverbaubarer Sicht auf die Alpenkette des Berner Oberlands. Das Haus wurde in den vergangenen Jahren bestens unterhalten und komplett modernisiert. Die Materialien sind hochwertig und fügen sich bestens in das Gesamtkonzept ein. Der gekonnt inszenierte Altho", "room": "5.5", "surface": "330", "price": "2503800"}, {"id": 16, "title": "«Einzigartiges Einfamilienhaus mit Aufzug und tollem Garten»", "description": "Einzigartiges Einfamilienhaus mit Aufzug und tollem GartenSuchen Sie nach einem exklusiven und hochwertigen neuen Zuhause? Dann könnte dieses grosszügige EFH an zentraler Lage in Brügg mit einer Wohnfläche von rund 250 m² genau das sein, was Sie suchen! Die 3 Zimmer erstrecken sich über 3 Etagen, von denen 2, einschliesslich des Kellers, bequem über einen geräumigen Aufzug erreichbar sind. Weitere bemerkenswerte Merkmale sind das lichtdurchflutete Galeriezimmer, die weitläufige Terrasse im OG und der schöne Garten. AN EINER BESICHTIGUNG INTERES", "room": "6", "surface": "310", "price": "1784760"}, {"id": 17, "title": "«Ruhe und Entspannung: Einladendes Einfamilienhaus in Luterbach»", "description": "Zu verkaufen: Exklusives Einfamilienhaus mit hohem Ausbaustandard und einzigartigem Ambiente. Willkommen zuhause! Dieses wunderschöne Einfamilienhaus mit ihrem herausragenden Ausbaustandard und einzigartigen Annehmlichkeiten steht ab sofort zur Verfügung bereit. Die Wohnung befindet sich in einem charmanten Mehrfamilienhaus mit insgesamt drei Wohneinheiten, diese kann man auch problemlos zu einer Wohneinheit verbinden. Die Hauptwohnung erstreckt sich über großzügige 96 m² Wohnfläche und wurde bis ins kleinste Detail mit hochwertigen Materialien", "room": "7.5", "surface": "210", "price": "1527960"}, {"id": 18, "title": "«Unverbaubarer Blick und Raum zur Entfaltung: Ihr neues Einfamilienhaus»", "description": "Unverbaubarer Blick und Raum zur Entfaltung: Ihr neues EinfamilienhausIn das geniale freistehende Einfamilienhaus mit herrlichem Umschung und viel Platz für Fahrzeuge muss man sich einfach verlieben.Das Haus wurde kontinuierlich gepflegt und instand gehalten und liegt am hinteren Ende einer Sackgasse für jegliche Motorfahrzeuge.Lassen Sie sich von untenstehenden Vorteilen überzeugen:200 m² Nettowohnfläche verteilt auf 4.5 Zimmer und NebenräumeOffene Küche mit herrlichem Ausblick in die unverbaubare Landwirtschaftszone und mit Blick über Burgdor", "room": "7.5", "surface": "200", "price": "1730830"}, {"id": 19, "title": "«Superbe maison de 2 appartements avec jardin et dégagement sur le lac»", "description": "Superbe maison de 2 appartements avec jardin et dégagement sur le lacCette charmante maison de ville dispose de 2 appartements, dont un 3 pièces au rez supérieur, louéCHF 1600.-/mois cc. et un duplex de 5.5 pièces au 1er et combles.En parfait état d'entretien et ayant bénéficié de nombreuses rénovations soignées, cette propriété offre le luxe d'un beau jardin agrémentéd'arbres fruitiers, ainsi que d'un joli dégagement sur le lac.Idéale pour une famille souhaitant un revenu complémentaire via la location de l'appartement du rez, ou pour être uti", "room": "9", "surface": "280", "price": "1508700"}, {"id": 20, "title": "«TOP! GROSSZÜGIGES EINFAMILIENHAUS MIT GROSSEN GARTEN»", "description": "Wunderschönes freitehndes Einfamilienhaus:Was Ihr neues Zuhause Ihnen alles bietet:- Einfamilienhaus- offene Küche - 3.5 Zimmer - 2 Badezimmer - Waschküche - Unterkellert - Pergola - Sitzplatz - zwei Balkone - Garten 767m2- Garage für zwei Autos- Aussenparkplatz für zwei Autos(ZWEIGENERATIONENHAUS, MÖGLICH)Für detaillierte Informationen kontaktieren Sieuns telefonisch oder über das Kontaktformular.Wir freuen uns für Ihr Interesse.", "room": "5.5", "surface": "160", "price": "1281430"}, {"id": 21, "title": "«REIHENEINFAMILIENHAUS IN SAFNERN»", "description": "Ihr Traumhaus erwartet Sie in Safnern!Herzlich willkommen in dieser charmanten, kinderfreundlichen Gemeinde, wo wir Ihnen ein neu renoviertes Reiheneinfamilienhaus präsentieren, das buchstäblich alles bietet, was Sie sich wünschen können. Diese Immobilie zeichnet sich nicht nur durch ihre erstklassige Lage aus, sondern auch durch ihre makellose Pflege und Liebe zum Detail. Hier erleben Sie die perfekte Verbindung von Nachbarschaftsgemeinschaft und Privatsphäre.Dieses dreigeschossige Reiheneinfamilienhaus ist wie massgeschneidert für Ihre Bedürf", "room": "5.5", "surface": "150", "price": "896230"}, {"id": 22, "title": "«Charmante maison de 2.5 pièces à Boudry»", "description": "Située dans la charmante commune de Boudry, cette maison contemporaine allie élégance et confort pour offrir un lieu de vie idéal à une famille à la recherche d'une propriété de qualité dans un environnement paisible. En effet, bien que proche de toutes les commodités, elle se situe au coeur d'un petit quartier résidentiel et possède un magnifique jardin agrémenté de multiples terrasses. Un atout considérable de cette maison réside dans son sous-sol aménageable, offrant une importante surface habitable supplémentaire, adaptable selon les besoin", "room": "4.5", "surface": "170", "price": "1669200"}, {"id": 23, "title": "«FROMBERGHORN»", "description": "Aussicht zum VerliebenDie einzigartige Hanglage auf der Sonnenseite der Gemeinde Konolfingen eröffnet von allen Wohneinheiten aus einen unverbaubaren Blick auf das Panorama der Berner Alpen.Ein hoher Ausbaustandard und grosszügige Freiräume, die dank der gemeinsamen Nutzung die sozialen Kontakte fördern, bieten Lebensqualität pur.3.5 Zimmer EinfamilienhausEin modernes Einfamilienhaus mit viel Platz für die Bedürfnisse einer Famiilie mit der sozialen Begegnungszone der Piazza, wo das get together der Gemeinschaft im Vordergrund steht. Das ist da", "room": "5.5", "surface": "170", "price": "1958100"}]