[{"id": 0, "title": "«Ihr neues Zuhause in Pieterlen»", "description": "Das Haus wurde im Jahr 1993 erbaut und bietet eine gemütliche Wohnfläche aufgeteilt auf aktuell 2.5 Zimmer, ausbaubar zu 5,5 Zimmern. Es befindet sich in einer ruhigen Wohngegend und ist ideal für Familien oder Paare, die nach einem komfortablen Zuhause suchen. Das Reiheneinfamilienhaus verfügt über eine gut durchdachte Raumaufteilung und bietet ausreichend Platz für Ihre individuellen Bedürfnisse. Die Wohnräume sind hell und freundlich gestaltet, was eine angenehme Atmosphäre schafft. Die Küche ist modern ausgestattet und lädt zum Kochen und G", "room": "3.5", "surface": "230", "price": "693360"}, {"id": 1, "title": "«Grosszügiges, einseitig angebautes Einfamilienhaus (170 m2) mit separatem Atelier (38 m2), Garage (19 m2), Einstellhalle und Aussenparkplätzen»", "description": "Ihr neues Zuhause mit einer Wohnfläche von (170/250m2) mit unverbaubarer Aussicht und zahlreichen MöglichkeitenBeste Voraussetzungen in Gasel, Gemeinde Köniz.Dieses sehr grosszügige einseitig angebaute Einfamilienhaus ist im Jahre 1999 in massiver, robuster und thermisch getrennter Bauweise mit Doppelschalenmauerwerk entstanden. Seither wurde die Liegenschaft laufend erneuert und befindet sich in einem Top-Zustand. Die Erdsonden-Wärmepumpenheizung ist brandneu! Tiefe Nebenkosten, eine Investition in die Zukunft. Das Haus bietet zahlreiche Mögli", "room": "5.5", "surface": "250", "price": "1900320"}, {"id": 2, "title": "«Reiheneinfamilienhaus mit Garten»", "description": null, "room": "5.5", "surface": "140", "price": "693360"}, {"id": 3, "title": "«Ferme rénovée de haute standing»", "description": "Une opportunité exceptionnelle pour les investisseurs en chambre d'hôtes ou les amateurs d'exclusivité.  Découvrez l'élégance rustique et le confort moderne dans cette somptueuse ferme de 1740, rénovée en 2015 de 6.5 pièces, nichée dans un calme absolu. Cette propriété unique allie le charme authentique de la ferme au luxe raffiné. Au centre de la belle campagne Fribourgeoise.  La distribution de cette propriété :  Au Rez-de-chaussée  - Hall d'entrée  - WC visiteurs  - Salle de douche  - Salle à manger de réception - Salle de jeux  - Salle de ", "room": "12.5", "surface": "770", "price": "3787800"}, {"id": 4, "title": "«Äs heimeligs Buurehuus mit top modernem Usbou u Baulandresärve»", "description": "Äs Buurehuus mit viu Gschicht, riesigem Umschwung u ganz e huufe PlatzGenau vor 180 Jahren wurde das ursprüngliche Bauernhaus erstellt. Vor vierzig Jahren wurde dieses zuerst durch einen Autounterstand und 2011 durch einen Anbau mit einer 2.5-Zimmer-Wohnung ergänzt. Nun stehen insgesamt zwei Wohneinheiten zur Verfügung.Vor zehn Jahren wurde die 150 m² grosse 5.5-Zimmer-Wohnung im Bauernhaus kernsaniert. Mit viel Liebe zum Detail wurden unter anderem das alte Gebälk sowie rustikale Holzdecken wieder hervorgeholt und in einigen Räumen der histori", "room": "7.5", "surface": "250", "price": "1412400"}, {"id": 5, "title": "«Gepflegte 3.5-Zimmer Doppelhaushälfte mit tollem Garten»", "description": "Gepflegte 3.5-Zimmer Doppelhaushälfte mit tollem GartenNach Vereinbarung steht diese ruhig gelegene Doppelhaushälfte in Bannwil zum Verkauf. Die 3.5 hellen und gemütlichen Zimmer eignen sich perfekt für eine Familie, die in einer ruhigen Umgebung leben möchte. Der schöne und grosszügige Garten lädt zum gemütlichen Beisammensein ein. Das Haus ist unterkellert und verfügt über ein helles ausgebautes Kellerzimmer mit einem separaten Eingang. Zur Liegenschaft gehören 1 Garage sowie ein Aussenparkplatz. Wir freuen uns auf Sie!AN EINER BESICHTIGUNG I", "room": "5.5", "surface": "120", "price": "706200"}, {"id": 6, "title": "«Vermietetes Renditeobjekt, zentral gelegen in Gümligen»", "description": "Baujahr: 1980Renovation: 1018Gewerbefläche: 210 m1Erneuerungsfond in CHF: 186`198.- am 31.11.1019Anzahl Parteien im Haus: 6Weiterführende Informationen und zusätzliche Bilder finden Sie unter: https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4511413Raumkonzept:UG- Lager- Dusche/WC- KücheEG- Laden- und BüroflächeDiese Liegenschaft zeichnet sich durch folgende Merkmale aus:- Vermietetes Renditeobjekt- Helle und lichtdurchflutete Räume- Zentrale Lage- Küche- Klimaanlage- Barrierefrei im Erdgeschoss- 1 Abstellplätze im FreienVerkehrsmittel", "room": "2", "surface": "210", "price": "674100"}, {"id": 7, "title": "«Viele Möglichkeiten - 5.5 Zimmer Haus im Chaletstil in Saxeten»", "description": "Baujahr: 1950Renovation: 2013Wohnfläche: 290 m2Grundstückfläche: 903 m2Anzahl Wohnungen im Haus: 3 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4547507 Raumkonzept: UGNr. 104 (linker Hausteil)3 Keller  Nr. 105 (rechter Hausteil)1 Keller EGNr. 104 (linker Hausteil)3 Zimmer Wohnung Nr. 105 (rechter Hausteil)5.5 Zimmer Maisonettewohnung (1/2)2 Keller  <br /", "room": "10.5", "surface": "290", "price": "1052880"}, {"id": 8, "title": "«Erstklassiges 4.5 Zimmer Chalet an bester Lage in Zweisimmen»", "description": "Baujahr: 2014Wohnfläche: 360 m2Grundstückfläche: 1`412 m2Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4522431Raumkonzept:UG- Waschküche - 3 Keller- GangEinliegerwohnung (ohne Küche)- Wohnzimmer - 2 Zimmer - Dusche/WC- VorplatzEG- Wohn- und Esszimmer- Küche - 1 Zimmer - Separates WC - Vorplatz- Eingang 1. OG- 3 Zimmer- Ankleidezimmer - Badezimmer - Dusche/WC- TreppenaufgangDiese Liegenschaft zeichnet ", "room": "8.5", "surface": "360", "price": null}, {"id": 9, "title": "«2.5-ZIMMER EINFAMILIENHAUS AUF GROSSER PARZELLE»", "description": "BalsthalDas Einfamilienhaus mit Baujahr 1956 wurde stets gepflegt und befindet sich in einem guten Zustand. Das Eingangsgeschoss beinhaltet zwei grosse Zimmer, welche beliebig als Wohnräume genutzt werden können. Das Geschoss wird ergänzt durch eine abschliessbare Küche sowie eine vollwertige Nasszelle. Das Obergeschoss hat zwei Schlafzimmer sowie ein Gäste-WC. Im Untergeschoss befinden sich zwei Kellerräume, eine Werkstatt sowie eine Garage. Die 489 m2 grosse Grundstücksfläche ist pflegeleicht und verfügt über viel Grünfläche. Die Terrasse und", "room": "4.5", "surface": "120", "price": "719040"}, {"id": 10, "title": "«Belle villa jumelé jouissant d'un bel ensoleillement»", "description": "Cette villa jumelée de 3.5 pièces jouit d'un bel ensoleillement, érigée dans un quartier résidentiel et paisible dans le village de Chénens. Les transports en commun qui vous relient aux environs sont facilement accessibles à pied. Un des points forts de cette maison, sont ses pièces très ensoleillées. Ainsi, vous n'aurez aucun mal à mettre en -uvre vos idées en matière d'ameublement. Un bien immobilier qui a été entretenu et rénové au cours de ces dernières années mais qui a toutefois besoin d'être rafraîchi.Bâtie sur une parcelle de 446 m² et", "room": "5.5", "surface": "150", "price": "963000"}, {"id": 11, "title": "«RESERVIERT: AgentSelly - Ein Zuhause voller Potential mit Garten»", "description": "Entdecken Sie das Potenzial dieses charmanten Anwesens mit grosszügigen Räumen. Der schöne Aussensitzplatz und der angelegte Garten bieten Raum für Entspannung. Hinter dem Haus erstreckt sich die Möglichkeit eines Obstgarten, der zum Geniessen frischer Früchte einlädt. Die ländliche Umgebung ist perfekt für Familienwanderungen in der erholsamen Natur. Gleichzeitig geniessen Sie die Vorzüge des Stadtlebens, denn Bern ist nur eine halbe Fahrstunde entfernt. Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly", "room": "5.5", "surface": "130", "price": "930900"}, {"id": 12, "title": "«Großzügiges 4.5-Zimmer Einfamilienhaus in ruhiger Lage mit vielseitigem Potenzial»", "description": "Großzügiges 4.5-Zimmer Einfamilienhaus in ruhiger Lage mit vielseitigem PotenzialWillkommen in diesem beeindruckenden 4.5-Zimmer Einfamilienhaus, das in einer ruhigen und familienfreundlichen Lage gelegen ist. Mit seinem großzügigen und hellen Grundriss bietet dieses Haus reichlich Platz für Komfort und Flexibilität.Die geräumigen Zimmer bieten Ihnen und Ihrer Familie viel Platz zum Entfalten und individuellen Gestalten. Die abgetrennte Küche schafft eine angenehme Trennung zum Wohnbereich. Die Doppelgarage mit direktem Zugang zum Haus ist nich", "room": "7.5", "surface": "260", "price": "1149180"}, {"id": 13, "title": "«Schönes Zweifamilienhaus mit Ausbaupotenzial und Umschwung in Galmiz»", "description": "Das Zweifamilienhaus, auf einer Parzelle von rund 1'247 m2 befindet sich an der Bahnhofstrasse 20 in Galmiz.Im Jahr 1920 wurde das Haus, welches über zwei Wohneinheiten verfügt, erstellt. Im Erdgeschoss und Obergeschoss befinden sich je eine 3-Zimmerwohnung mit grosser Wohnküche und einer Fläche von rund 77m2. Die Raumaufteilung der Wohnungen ist grosszügig und zweckmässig aufgeteilt. In beiden Wohnungen gibt es einen alten Kachelofen, der jedoch nicht mehr funktionstüchtig ist. Aktuell sind die Wohnungen zu je einem Mietzins von CHF 1'300.- (i", "room": "7.5", "surface": "260", "price": "1271160"}, {"id": 14, "title": "«Grande maison familiale»", "description": "Cette magnifique demeure de caractère est située sur une belle parcelle surplombant les vignes de Moutier et sans vis-à-vis. Un beau volume comprenant une chambre parentale et salle de bains privative au rez-de-chaussée.3 chambres à coucher, une mezzanine-bureau et une salle de bains à l'étage.Un vaste sous-sol de 172 m2 pour la salle de loisirs avec billard, garages, caves et ateliers. Un WC visiteurs et une buanderie au rez-de-chaussée, une belle cuisine ouverte sur le séjour atypique avec poêle à bois design, une cheminée extérieure, une ter", "room": "5.5", "surface": "290", "price": "1219800"}, {"id": 15, "title": "«Zweifamilienhaus / Maison à deux logements»", "description": "DEUTSCHDas im Jahre 1848 erbaute Zweifamilienhaus, steht an ruhiger Lage, zurückversetzt zur Strasse. Angrenzend an eine Landwirtschaftszone, profitiert die Liegenschaft von einer schönen, unverbaubaren Aussicht ins Grüne und auf die Alpen. Die beiden Wohnungen im Erdgeschoss und im 1. Obergeschoss haben renovationsbedarf. im Dachstock befindet sich eine weitere Fläche mit Ausbaupotential.Zum Haus gehört ein weiteres Grundstück an der Strasse mit 566m2 worauf eine grosse Scheune steht, welche beispielsweise als Autounterstand und/oder als Lager", "room": "5.5", "surface": "290", "price": "770400"}, {"id": 16, "title": "«Grosszügige und aussergewöhnliche Doppelhaushälfte mit Garten»", "description": "Grosszügige und aussergewöhnliche Doppelhaushälfte mit GartenPer sofort steht diese gepflegte 4.5-Zimmer Doppelhaushälfte mit grosszügigem Grundriss zum Verkauf. Das Haus verfügt über einen tollen Garten mit Terrasse und isoliertem Gartenhaus, welches mit seinem Cheminée zu gemütlichen Abenden einlädt. Ein weiteres Highlight ist der riesige Wohn-/Essbereich in spannender Split-Level-Bauweise, das grosse Elternschlafzimmer mit eigenem Balkon sowie das geräumige UG, perfekt für Handwerker. Wir freuen uns auf Ihre Anfrage!AN EINER BESICHTIGUNG INT", "room": "7.5", "surface": "220", "price": "1091400"}, {"id": 17, "title": "«Traumhaftes 3.5-Zimmer-Einfamilienhaus mit wunderschönem Garten»", "description": "Diese Liegenschaft bietet Ihnen:Grosser und heller Wohn- und EssbereichSpecksteinofenOffene KücheWintergartenBad mit BadewanneBad mit DuscheBeheizter Bastelraum mit separater Toilette und LavaboGarten mit zwei Teichen und zwei SitzplätzenGarage und zwei Aussenparkplätze Auf unserer Homepage ist ein virtueller Rundgang durch diese bezaubernde Liegenschaft vorhanden. Gerne zeigen wir Ihnen das Haus auch bei einem persönlichen Termin. Wir sind überzeugt, dass Sie bei der Besichtigung ins Schwärmen und Träumen kommen.", "room": "5.5", "surface": "190", "price": "2298360"}, {"id": 18, "title": "«Ihr Eigenheim an erstklassiger Lage»", "description": "Wir bauen für Sie!Am Lärchenweg in Oberdiessbach entstehen 6 exklusive Doppeleinfamilienhäuser an traumhafter Lage.Die Umgebung:Die Häuser liegen inmitten idylischer Umgebung und geniessen dank der Südwest-Hanglage zahlreiche Sonnenstunden. Die unverbaubare Aussicht und der Blick auf die Berner Alpen runden die einzigartige Umgebung ab.Passend zu dieser Gegend zeichnen sich die Bauten durch ihre spannende Architektur und Nachhaltigkeit aus.Die Häuser:Die tolle Aussicht müssen die neuen Eigentümer richtig geniessen können. Hierfür bieten die gro", "room": "5.5", "surface": "260", "price": "1643520"}, {"id": 19, "title": "«Maison jumelée très bien située avec jardin et studio!»", "description": "Cette nouvelle maison jumelée est située dans un quartier familial dans un endroit calme et surélevé. L'emplacement offre également de superbes vues et beaucoup de soleil toute la journée. La maison multigénérationnelle construite en 2014 est divisée en deux moitiés de maison jumelée et un studio. Grâce au studio, toute la maison peut même être utilisée comme immeuble de rendement et peut être utilisée de différentes manières.Dieses neuwertige Doppeleinfamilienhaus liegt in einem Einfamilienhausquartier an ruhiger, familienfreundlicher und erhö", "room": "5.5", "surface": "150", "price": "961710"}, {"id": 20, "title": "«TRAUMHAFTES REFUGIUM»", "description": "Tauchen Sie ein in ein beeindruckendes Wohnerlebnis dieses elegante Meisterstück und traumhafte Refugium erwartet Sie!Herzlich willkommen zu Hause! Der offene Raum führt Sie in einen traumhaften Garten mit einem bezaubernden Pool. Auf der nächsten Etage betreten Sie den weitläufigen Wohn- und Essbereich, der nahtlos in die offene Gestaltung der angrenzenden Küche übergeht. Von hier aus eröffnet sich Ihnen der Blick auf die Terrasse und weit darüber hinaus. Die fünf lichtdurchfluteten Schlafzimmer warten darauf, mit individuellen Gestaltungsidee", "room": "6.5", "surface": "260", "price": "2465280"}, {"id": 21, "title": "«5 Zimmerhaus-Genrationenhaus»", "description": null, "room": "10", "surface": "220", "price": "802500"}, {"id": 22, "title": "«Maison de campagne en Broye vaudoise - À 40 Minutes de Lausanne»", "description": "Vous rêvez de tranquillité, d'espace et de confort à seulement 40 minutes de Lausanne ? Cette magnifique maison de campagne située au coeur de la Broye vaudoise est l'endroit idéal pour vous. Dotée de grands espaces de vie, d'un appartement qui peut générer un revenu supplémentaire, et d'un jardin avec son propre potager, cette propriété offre un cadre de vie exceptionnel.Caractéristiques principales :Emplacement : La Broye, à seulement 40 minutes de Lausanne, vous offre un cadre paisible, une évasion parfaite de l'agitation de la ville.Espace ", "room": "5", "surface": "360", "price": "1142760"}, {"id": 23, "title": "«Ferienhaus für Umnutzung zum MFH»", "description": null, "room": "5", "surface": "360", "price": "2645040"}]