[{"id": 0, "title": "«Villa jumelée d'angle de 3.5 pièces avec jardin privatif de 134 M2»", "description": "PREPAREZ-VOUS : L'AVENTURE DES COLLINES DE JERICHO DEBUTE BIENTÔT ! Bienvenue aux \"Collines de Jéricho\", votre nouvel havre de paix au coeur du prestigieux quartier souvent comparé au \"Beverly Hills\" de Bulle. Perché sur les flancs de la colline de Jéricho, ce projet jouit d'une des dernières adresses privilégiées en ville, tout en offrant une proximité rare avec la nature -- l'attrayante forêt de Bouleyres et les rives apaisantes du lac de la Gruyère.CF Immobilier est fier de présenter ce remarquable ensemble de six villas jumelées de standing", "room": "5.5", "surface": "280", "price": "2047980"}, {"id": 1, "title": "«Zu verkaufen: Freistehendes 3.5-Zi.-Einfamilienhaus Mit grossem Garten»", "description": "Die detaillierte Verkaufsdokumentation kann auf unserer Website www.immoschwab.ch heruntergeladen werden.Ende der vierziger Jahre wurde dieses schmucke Einfamilienhaus am Bandrain in Ins erstellt. An leichter Hanglage gelegen, entspricht es von seiner äusseren Erscheinung her dem typischen Baustil dieser Zeit.Die Wohnräume verteilen sich auf zwei Etagen und der Grundriss ist klassisch aufgeteilt in einen Tag- und Nachtbereich. Obwohl das Haus auf ein stolzes Alter und auf viel Geschichte zurückblicken darf befindet es sich noch heute in einem g", "room": "6.5", "surface": "55", "price": "1206960"}, {"id": 2, "title": "«Freistehendes 3-Zimmer-Einfamilienhaus am Bach mit lauschigem Umschwung»", "description": "Ein bezauberndes Haus mit einer besonderen AuraEingebettet in eine grüne Umgebung finden Sie hier in U-SCHÖN-bühl ein Gebäude der klassischen Moderne aus den 30er-Jahren: Das freistehende Einfamilienhaus bietet dank einer unkomplizierten Raumaufteilung viele Gestaltungsmöglichkeiten. Dazu gehört ein idyllischer Garten mit schöner Bepflanzung.Dank dem ausladenden Dach und einer grosszügigen Pergola sitzt es sich auch bei Wind und Wetter schön trocken. Ihr Garten grenzt direkt an den wunderschönen Bach.Das ganze Gebäude, inklusive Nasszonen, ist ", "room": "7", "surface": "230", "price": "1848960"}, {"id": 3, "title": "«Magnifique villa individuelle avec potentiel d'agrandissement»", "description": "Érigée sur une parcelle de 731 m², cette villa individuelle de standing est idéale pour une famille.- Surface habitable d'env. 190 m²- 3 chambres à coucher et un bureau 18.7 m²- Pièces lumineuses et spacieuses- Construction contemporaine de standing- Création d'un étage supplémentaire", "room": "5.5", "surface": "190", "price": "1605000"}, {"id": 4, "title": "«Ein Haus mit viel Platz»", "description": "Ein Haus mit viel Platz und einem herrlichen Garten.Hier wartet eine soeben neu renovierte Liegenschaft auf einen neuen Eigentümer.Eine Wohnfläche, verteilt auf 3 Zimmer, von 250m2,  mit 3 grosszügigen Nasszellen, einer neuen Küche mit Esszimmer, eine Garage für 5-6 Autos mit einem grosszügiges Vorplatz und natürlich ein lauschiger Garten mit Baumbestand, Gartenhaus, Spielbereich und verschiedenen Aufenthaltplätzen vermitteln ein grosszügiges Wohnerlebnis.Die Liegenschaft wurde soeben umfangreich renoviert. Dazu gehören u.a.:Fassadensanierungne", "room": "7", "surface": "250", "price": "1515120"}, {"id": 5, "title": "«Einfamilienhaus mit herrlicher Aussicht»", "description": "In Hofstetten SO, an herrlicher Aussichtslage mit traumhafter Weitsicht verkaufen wir dieses hochwertige Neubau Einfamilienhaus. Die Baubewillig liegt bereits vor. Der Baustart erfolgt voraussichtlich im Frühling 2023. Mit einer Fertigstellung der Liegenschaft ist im Herbst 2024 zu rechnen. Hier finden Sie alles was das Herz begehrt. Die Lage ist einzigartig, eine Panoramalage an bester Lage in Hofstetten. Das freistehendes 3.5 Zi.-Einfamilienhaus punktet mit vielen modernen und technischen Highlights unter anderem der Luftwärmepumpe und der Ph", "room": "5.5", "surface": "310", "price": "2381820"}, {"id": 6, "title": "«Bauernhaus mit Scheune an schöner Lage im Dorfkern von Himmelried.»", "description": "Infos bezüglich Film und Fotos:Unterhalb der Bilder links auf \"VIDEO\" klicken um den Filmrundgang anzuschauen!__________________________________________________________UmgebungDas Dorf liegt leicht erhöht in einer lieblichen, hügeligen Landschaft. Wie der Dorfnamen Himmelried sagt, ist man hier wahrscheinlich tatsächlich ein wenig näher beim Himmel.Himmelried liegt im nördlichen Teil des Kantons Solothurn. Basel ist mit dem Auto in knapp 30 Minuten erreichbar.Das Bauernhaus liegt im Dorfkern, direkt beim Gemeindehaus und bei der Kirche.Informat", "room": "7", "surface": "180", "price": "552120"}, {"id": 7, "title": "«Doppel-EFH / Maison jumelée»", "description": "Doppel-EFH / Maison jumeléeDEUTSCHLageDas Haus bietet eine ruhige und familienfreundliche Lage, nur wenige Minute vom Waldrand entfernt. Gleichzeitig ist das Stadtzentrum von Biel in kurzer Fahrzeit erreichbar, was eine bequeme Anbindung an alle städtischen Einrichtungen und Aktivitäten ermöglicht.Öffentliche Verkehrsmittel in unmittelbarer NäheEinkaufsmöglichkeiten im DorfAusbildungsstätte innert wenigen Minuten erreichbarHausDas im Jahr 2011 erbaute Doppeleinfamilienhaus präsentiert sich in einem hervorragenden Zustand und wurde stets liebevo", "room": "5.5", "surface": "200", "price": "1669200"}, {"id": 8, "title": "«Chalet rénové de 2.5 pièces avec possibilité d'agrandissement»", "description": "Charmant Chalet de 2.5 Pièces à Portalban - Une Oasis de Tranquillité à Deux Pas de la PlageBienvenue dans cette merveilleuse opportunité d'acquérir un chalet de 2.5 pièces niché au coeur de Portalban, une destination de rêve pour les amoureux de la nature, les amateurs de plage et ceux en quête de quiétude. Ce chalet, construit sur une parcelle généreuse de 496 m2, offre bien plus que des murs et un toit - il vous propose un style de vie serein et des perspectives d'expansion intéressantes.Caractéristiques principales :Possibilité d'Extension ", "room": "3.5", "surface": "150", "price": "885960"}, {"id": 9, "title": "«Maison individuelle exceptionnelle de 3.5 pièces, vue sur les Alpes»", "description": "Cour et accèsArrivés sur le parvis pavé devant la maison, nous avons tout de suite une idée de l'emplacement exceptionnel de cette maison jumelée de 3.5 pièces. Un garage sépare les deux maisons. Cette disposition se rapproche de celle d'une maison individuelle et permet un maximum d´intimité pour les résidents. Le garage, avec sa porte motorisée, peut accueillir une voiture. Devant la maison se trouve un autre emplacement de stationnement. Protégé des intempéries, l'accès couvert à la maison mène à la porte d'entrée semi-vitrée. Ici se trouve ", "room": "6.5", "surface": "220", "price": "1450920"}, {"id": 10, "title": "«Villa mitoyenne dans quartier calme»", "description": "Saisissez l'opportunité de posséder une maison alliant le charme de la nature environnante ainsi que la proximité du lac de Neuchâtel à un espace de vie pratique et confortable. Cette jolie villa de 190 m2 coche toutes les cases pour répondre aux besoin des familles, notamment grâce à la place de jeux voisinant la propriété. Cette dernière est très bien entretenue et se compose d'une cuisine agencée avec coin à manger, d'un grand séjour et salle à manger donnant accès à la terrasse dallée de 36 m2 ainsi qu'au vaste jardin, de quatre grandes cha", "room": "6.5", "surface": "190", "price": "1707720"}, {"id": 11, "title": "«Villa Individuelle de Standing Entièrement Rénovée à Portalban»", "description": "Une Perle au Bord du Lac de NeuchâtelVous rêvez de vivre dans une villa de standing, offrant une vue panoramique imprenable sur le majestueux lac de Neuchâtel ? Cette propriété exceptionnelle à Portalban est la réalisation de vos rêves. Récemment rénovée avec une attention méticuleuse aux détails, cette villa offre un mélange harmonieux de design moderne et de finitions de haute qualité.Caractéristiques Principales :Séjour Spectaculaire : Le séjour spacieux de 95 m2 est la pièce maîtresse de cette villa. Il est baigné de lumière naturelle grâce", "room": "6.5", "surface": "300", "price": "2696400"}, {"id": 12, "title": "«2.5-Zimmer Reiheneinfamilienhaus mit Gästezimmer in Oberbottigen»", "description": "Die Liegenschaft befindet sich an idyllischer und sonniger Lage, umgeben von einer wunderschönen Landschaft in Oberbottigen. Das idyllische, beidseitig angebaute Reiheneinfamilienhaus wurde im Jahre 1973 erstellt und verfügt über 2.5-Zimmer sowie ein Gästezimmer.Das Objekt ist via den Oberbottigenweg zugänglich und ist Teil der Eigentümergemeinschaft Chäs und Brot der Überbauung Oberbottigenweg 5-17/Bottigenstrasse 250-258.Die Liegenschaft wurde im Laufe der Zeit gut unterhalten. Jedes Zimmer ist mit einer zentral gesteuerten Elektrospeicherhei", "room": "4.5", "surface": "140", "price": "1001520"}, {"id": 13, "title": "«Lichtverwöhntes Wohnen im charmanten Einfamilienhaus in Düdingen»", "description": "Am Dorfrand der beliebten Gemeinde Düdingen an einer ruhigen und familienfreundlichen Lage steht dieses im Jahre 1981 erbaute 3.5-Zimmer-Einfamilienhaus.Von der Dorfstrasse gelangen Sie zur Auffahrt der Liegenschaft, welche Platz für zwei Autos bietet. Von dort aus erreichen Sie das Untergeschoss der Immobilie.Einmal eingetreten begrüsst Sie der freundlich gestaltete Eingangsbereich des untersten Stocks. Hier sind alle Räumlichkeiten auf der rechten Seite des Eingangsbereichs angeordnet. Neben einem Luftschutzkeller, Heizraum sowie einem Keller", "room": "5.5", "surface": "190", "price": "1277580"}, {"id": 14, "title": "«Modernes Einfamilienhaus mit unverbaubarer Weitsicht»", "description": "Modernes Einfamilienhaus mit unverbaubarer Weitsicht an idyllischer Lage in Hägendorf. Wir verkaufen dieses traumhafte Einfamilienhaus mit modernem Design und atemberaubender Aussicht. Ein Paradies für alle Paare und Familien! Die freistehende Liegenschaft mit 4.5 Zimmern wurde im Jahr 2023 neu gebaut und ist nun bezugsbereit. Das Haus bietet nicht nur eine herausragende Bauqualität mit wertvollen Materialien, sondern auch ein Wohnambiente der Luxusklasse. Die Elemente der Innenwände in Sichtbeton verleihen dem Haus einen modernen Stil, unterst", "room": "7.5", "surface": "240", "price": null}, {"id": 15, "title": "«Haushälfte mit wunderschönem Garten»", "description": "Die Liegenschaftsdokumentation finden Sie auf unserer Webseite www.casa-immo.chDas Haus liegt auf 875 Metern Höhe und ist nach Süden ausgerichtet. Die ausnehmend schöne Aussicht erstreckt sich in einem 180 Grad Blickwinkel über die malerische Berglandschaft des Simmentals.Das im Jahre 1765 erbaute Landhaus hat ein stattliches Aussehen und strahlt das Besondere eines Liebhaber-Objektes aus. Die architektonischen Elemente des aus Mondholz erbauten Hauses bewahren einen stilechten Auftritt im typischen Emmentaler Haus-Charakter. Das Äussere steht ", "room": "5.5", "surface": "180", "price": "1796310"}, {"id": 16, "title": "«Exklusives 3.5-Zimmer-Einfamilienhaus als Erst- oder Zweitwohnsitz»", "description": "FR | Cette propriété, construite en 2019, est située dans une position élevée dans l'idyllique La Roche. Ici, vous découvrez d'une part le magnifique paysage de montagne des Alpes fribourgeoises et profitez d'autre part d'une vue magnifique sur le lac de Gruyère. Que vous utilisiez la propriété comme résidence principale ou en tant que maison de vacances, ces vues vous invitent à vous détendre et à profiter de chaque jour.Pour le stationnement de vos véhicules, vous disposez de deux places de parking couvertes avec connexion électrique ainsi qu", "room": "5.5", "surface": "200", "price": "2375400"}, {"id": 17, "title": "«Villa individuelle contemporaine»", "description": "Cette villa est située à Lully, commune du district de la Broye idéalement située, proche de la sortie d'autoroute A1 \"Rose de la Broye\" et à quelques minutes d'Estavayer-le-Lac. Depuis sa fusion en 2006, Lully regroupe les villages de Seiry, Bollion et Lully. Cette villa en cours de construction offre l'avantage d'être dans un quartier résidentiel calme et en impasse à Seiry. D'une architecture contemporaine, le rez de chaussée offre une pièce de vie lumineuse avec une cuisine moderne et conviviale. L'étage compte une suite parentale avec sa s", "room": "5", "surface": "160", "price": "1271160"}, {"id": 18, "title": "«Exklusive Einfamilien-Villa mit grosszügigem Pool in familienfreundlichem Quartier»", "description": "Direkt angrenzend an die Landwirtschaftszone befindet sich die paradiesische 3.5-Zimmer-Einfamilien-Villa. Über die kaum befahrene Quartiertrasse gelangen Sie auf den grosszügigen Vorplatz. Dieser bietet einen Carport sowie diverse Aussenparkplätze. Weiter für die Parkierung steht Ihnen eine Einzelgarage mit direktem Zugang in das Hausinnere zur Verfügung.Beim Betreten des Hauses lädt Sie der Charme in eine neue Welt ein. Bereits im Windfang werden Sie von einem Wandfarbenspiel nach Feng-Shui empfangen.Zu Ihrer Rechten befinden sich praktische ", "room": "6.5", "surface": "230", "price": "1784760"}, {"id": 19, "title": "«Spacieuse et lumineuse villa, au calme, avec vaste jardin et véranda»", "description": "Spacieuse et lumineuse villa, au calme, avec vaste jardin et vérandaSituée dans un quartier très calme et verdoyant et bénéficiant d'une exposition idéale, cette belle villa bénéficie d'un vaste jardin avec terrasse et véranda. Le séjour avec cheminée, la cuisine habitable, le spacieux sous-sol, les jolis volumes (ouverture du 1er étage sur le séjour), les nombreuses possibilités de rangement ou encore le bon état d'entretien sont autant d'atouts qui vous séduiront. La maison nécessite certains travaux de rénovation.Visitez la maison dès mainte", "room": "6.5", "surface": "280", "price": "1123500"}, {"id": 20, "title": "«Reserviert!!! 2.5-Zimmer-Terrassenhaus A_3.1, unverbaubare Aussicht auf Thun»", "description": "BeschreibungStadtnah, ca. 100 Meter zum ÖV:Modernes, grosszügiges 2.5-Zimmer Terrassenhaus mit grosser Kochinsel, Ankleide, 2 Bäder, Terrasse vor dem Wohnzimmer sowie Blick auf das Schloss, die Berge und die Stadt Thun.Raumeinteilung:Grosses Wohnzimmer mit Terrasse und Aussicht (unverbaubar)Offene Küche mit Kochinsel und viel StauraumGrosses Schlafzimmer mit Blick auf die BergeGrosses Badezimmer mit grosszügiger BadewanneBadezimmer mit grosser DuscheAlle Storen lassen sich elektrisch bedienenDie elektrischen Anlagen sind alle mittels zentraler ", "room": "4.5", "surface": "170", "price": "1926000"}, {"id": 21, "title": "«Charmantes, gepflegtes 4½-Zimmer-Reihenhaus in einer ruhigen und grüne...»", "description": "Charmantes, gepflegtes 4½-Zimmer-Reihenhaus in einer ruhigen und grünen UmgebungAnsprechendes Reihenmittelhaus, welches für Sie und Ihre Familie zu einem heimeligen und gemütlichen Zuhause werden kann. Es bietet einen spannenden und grosszügigen Grundriss an. Die lichtdurchfluteten Wohnbereiche mit Dachschrägen verleihen dem Haus ein luftiges Ambiente. Die schöne und gedeckte Pergola lädt dazu ein, unzähligen Sonnenstunden zu geniessen. Die ländliche Umgebung sowie die zentrale Lage, machen das Wohnen hier für Familien noch attraktiver.Genaue A", "room": "4.5", "surface": "150", "price": "828180"}, {"id": 22, "title": "«Superbe villa de 3.5 pièces avec beaucoup de charme»", "description": "Découvrez cette maison exceptionnelle à 10 minutes de Payerne, elle vous offre un véritable havre de paix au milieu d'un environnement naturel préservé. Implantée sur un terrain joliment arboré de 2000 m2, cette propriété vous séduira par son charme rustique et sa vue panoramique époustouflante sur la campagne environnante. Dès votre arrivée, vous serez enchanté par le patio qui invite à la détente et à la contemplation de la nature environnante. L'intérieur de la maison ne manque pas de caractère avec son séjour spacieux et lumineux, offrant d", "room": "6.5", "surface": "2000", "price": "2426760"}, {"id": 23, "title": "«Einzigartige Lage - Einfamilienhaus, Mehrgenerationenhaus alles ist hier möglich!»", "description": "Geniale Gelegenheit in Niederbipp!Wohnen Sie an bester Lage in Niederbipp - Auf dem Land und doch nahe dem Zentrum. Lassen Sie sich von diesem, an ruhiger und doch nahe der Hauptverkehrsachse Zürich-Bern gelegenen, 4.5-Zimmer Einfamilienhaus überraschen. Lassen Sie sich von den weiteren Vorteilen überzeugen:250 m² Nettowohnfläche verteilt auf 4.5 Zimmer und NebenräumenSonnendurchflutete Räume dank grossen Fensterfronten, die eine einzigartige Aussicht bietenSpass beim Kochen: Grosszügige und gut ausgestattete Küche bietet viel PlatzHelle Schlaf", "room": "8.5", "surface": "250", "price": "1538230"}]