[{"id": 0, "title": "«Einfamilienhaus in Gerlafingen»", "description": null, "room": "5.5", "surface": "170", "price": "1014360"}, {"id": 1, "title": "«Maison individuelle à Develier»", "description": null, "room": "6.5", "surface": "320", "price": "1271160"}, {"id": 2, "title": "«Freistehendes Zweifamilienhaus Ende Bauzone»", "description": null, "room": "8", "surface": "220", "price": "3197160"}, {"id": 3, "title": "«Maison jumelée grand espace à vivre de 74 m2»", "description": null, "room": "6.5", "surface": "190", "price": "1296840"}, {"id": 4, "title": "«Maison contigüe»", "description": null, "room": "5.5", "surface": "441", "price": "1861800"}, {"id": 5, "title": "«Villa in Burgdorf»", "description": null, "room": "8.5", "surface": "430", "price": null}, {"id": 6, "title": "«Doppelhaushälfte mit Charme»", "description": "Doppelhaushälfte mit CharmeIn der Stadt Bern erwartet Sie eine renovationsbedürftige 2.5-Zimmer Doppelhaushälfte, welche nicht nur mit der Lage, sondern auch mit dem grossen Potential überzeugt!Lassen Sie sich von den untenstehenden Vorteilen überzeugen:51 m² Nettowohnfläche verteilt auf 2.5-Zimmer und drei EtagenAbschliessbarer Windfang im Eingang mit Platz für Schuhe und KleiderGeschlossene und praktische Küche im Erdgeschoss Helles Badezimmer mit Badewanne und LavaboGemütliches Wohn- und Esszimmer mit Blick in den GartenZwei helle Zimmer im ", "room": "4.5", "surface": "51", "price": "1072140"}, {"id": 7, "title": "«Vielseitiges Bauernhaus an zentraler Lage im Dorf: Zwei Wohneinheiten, erweiterbare Scheune und Heubühne»", "description": "Vielseitiges Bauernhaus an zentraler Lage im Dorf: Zwei Wohneinheiten, erweiterbare Scheune und HeubühneGeniessen Sie gemütliche Stunden in Ihrem neuen Zuhause. Das Bauernhaus mit vielfältigen Ausbaumöglichkeiten und großem Grundstück wird zu Ihrem Traumobjekt.Lassen Sie sich von den folgenden Vorteilen überzeugen:Eine teilweise renovierte 5-Zimmer-Parterrewohnung mit einer Nettowohnfläche von 127m²Eine neu renovierte 3,5-Zimmer-Wohnung im Obergeschoss mit einer Nettowohnfläche von 110m²Praktische, geräumige Wohnküchen für gemeinsame gemütliche", "room": "8.5", "surface": "290", "price": "896230"}, {"id": 8, "title": "«Gehobenes 3.5-Zimmer-Einfamilienhaus mit unverbaubarerer Sicht»", "description": "OBJEKT:Das 3.5-Zimmer-Einfamilienhaus am Leiserenweg 20 in Kehrsatz BE angebaut an die Nachbarliegenschaft wurde 1984 im gehobenen Ausbaustandard erstellt. Die Wohnfläche beträgt rund 340 m² und das ganze Grundstück hat eine Fläche von 912 m². In den letzten Jahren wurde ein Wellnessraum mit Sauna und Dampfdusche eingebaut, die Nasszellen erneuert, der Dachstock ausgebaut, Fenster (Kunststoff/Metall) erneuert, die Waschküche im Keller modernisiert, die Gartenanlage mit einem Granit-Sitzplatz und einem Teich ergänzt und die Hausfassade erneuert.", "room": "6.5", "surface": "340", "price": "2035140"}, {"id": 9, "title": "«Bauernhaus mit zwei Wohneinheiten, Pferdehaus inkl. Studio auf grossem Grundstück - Ein Paradies für Pferdeliebhaber»", "description": "Herzlich willkommen zu diesem geräumigen 6,5-Zimmer-Bauernhaus, das eine reizvolle Kombination aus traditionellem Charme und modernem Wohnen bietet. Dieses Anwesen ist besonders vielseitig und eignet sich sowohl für Familien als auch für Tierliebhaber.Das Bauernhaus verfügt über eine separate 3,5-Zimmer-Einliegerwohnung mit eigenem Eingang in der obersten Etage(Zugang direkt vom Vorplatz). Der grosse Dachboden bietet zusätzlichen Raum für Kreativität oder Lagermöglichkeiten. Zudem verfügt das Haus über eine Bodenheizung, die restlichen Räumlich", "room": "11", "surface": "420", "price": "1791180"}, {"id": 10, "title": "«Moderne Villa mit Pool, Traumsicht und XXL-Einstellhalle»", "description": "HausbeschriebÜber die ruhige Zufahrtsstrasse gelangen Sie direkt in die Einstellhalle (automatisches Garagentor). Auf dieser Etage befinden sich weiter ein Hundewellnessraum, ein Keller, der Pool-Technikraum, ein Technikraum, ein Atelier, eine Dusche/Toilette sowie der grosszügige Eingangsbereich. Fahren Sie bequem mit dem verglasten Lift (für 6 Personen) in die darüberliegende Wohnetage.Vom Lift oder vom oberen Hauseingang treten Sie direkt in den offen konzipierten Wohn- und Essbereich mit Küche. Auf rund 83 m2 geniessen Sie dank durchgehende", "room": "4", "surface": "260", "price": "5007600"}, {"id": 11, "title": "«5½-Zimmer-Mittelhaus mit spannender Architektur»", "description": "Die Wohnsiedlung Bleiche mit 37 Wohnhäusern in sieben Hauszeilen grenzt ans Landwirtschaftsland und gruppiert sich um einen Autounterstand und den Quartierplatz. Nach aussen ist die Einbindung in die Landschaft prägend, die Gartenhöfe und die Grünbereiche der Reihenhäuser charakterisieren den Übergang zum Landwirtschaftsgebiet. Das Siedlungsinnere ist mit den vorgelagerten Gassen und Plätzen urban geprägt. Im Innenausbau ist jedes Haus ein Unikat und trägt die Handschrift der Besitzer. Die Siedlung liegt auf einem kleinen Plateau zusammen mit d", "room": "5.5", "surface": "170", "price": "1258320"}, {"id": 12, "title": "«Traum-Villa an atemberaubender Aussichtslage!»", "description": "Villa an atemberaubender Aussichtslage!LageReigoldswil liegt im Bezirk Waldenburg, im Kanton Basel-Landschaft und misst aktuell 1'570 Einwohner.Ein bekannter Ausflugsort dank der Luftseilbahn Reigoldswil-Wasserfallen, mit welcher man mit den Panoramagondeln bequem auf den Baselbieter Hausberg fahren kann und die herrliche Aussicht geniessen kann.Im Sommer erwarten Sie hier Spazier- und Wanderwege sowie ein Waldseilpark. Runter ins Tal gelangen Sie am schnellsten mit dem Trottinett.In der kalten Jahreszeit können Sie die weiss glitzernde Hügella", "room": "7.5", "surface": "380", "price": "2307340"}, {"id": 13, "title": "«AgentSelly - Oase mit sonniger Terrasse und Alpenblick»", "description": "Wir verkaufen dieses lichtdurchflutete 4.5-Zimmer-Haus mit sonniger Terrasse und weitläufigem Garten mit einer Weitsicht auf die Alpen. Die ruhig gelegene Immobilie überzeugt mit einem einladenden Entrée, hohen und hellen Räumen, einem geräumigen und offenen Hauptwohnbereich mit Küche, Wohn-/ Essbereich und Galerie und mehreren platzsparenden Reduits. Ein Traum - kommen Sie vorbei und fühlen Sie sich sofort Zuhause! Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly.ch/marktplatz/EQ32fDQiyMFbXnHMuSie sind", "room": "7.5", "surface": "260", "price": "1797600"}, {"id": 14, "title": "«Aussergewöhnliche 6-Zimmer-Chalet-Villa an idealer Lage»", "description": "Das Chalet liegt an idealer Lage in Interlaken an der Grenze zur Gemeinde Matten. In angenehmer Gehdistanz erreichen Sie alles, was das Herz begehrt, ob Restaurants, Einkaufsmeile, Freizeitaktivitäten, den Thuner- oder den Brienzersee. Die Täler, Seen und Berge des Berner Oberlands liegen Ihnen für vielseitige Ausflüge zu Füssen. Interlaken verfügt über eine perfekte Infrastruktur und beste öV-Verbindungen in die ganze Schweiz. Das historische Chalet wurde im Jahr 2015 von der jetzigen Eigentümerschaft erworben und stilvoll saniert. Das Guestho", "room": "12", "surface": "430", "price": "4108800"}, {"id": 15, "title": "«Freistehendes 2.5-Zimmer Einfamilienhaus am Berner Stadtrand im beliebten Löchligut-Quartier»", "description": "Ein charmantes Bijou in Bern!Die Agentur Wyss AG präsentiert Ihnen ein freistehendes 2.5-Zimmer Einfamilienhaus am Berner Stadtrand im beliebten Löchligut-Quartier! Die Liegenschaft befindet sich auf Berner Stadtboden (Lorraine/Breitenrain) unter der Postleitzahl 3048 Worblaufen. Wir freuen uns, Ihnen diese schöne Immobilie näher zu bringen und wünschen Ihnen viel Vergnügen bei der Durchsicht der Unterlagen.Tauchen Sie ein in dieses Angebot und lassen Sie sich von den Eigenschaften dieser Immobilie begeistern:Das Gebäude wurde 1941 in Fachwerkb", "room": "4.5", "surface": "48", "price": "1149180"}, {"id": 16, "title": "«Idyllisches Wohnen mit Bergsicht»", "description": "Die Liegenschaft befindet sich an einer ruhigen Sackgasse in Herrenschwanden. Unweit der Stadt Bern und bester Infrastruktur profitiert Herrenschwanden von der Aare sowie den Wäldern und Felder in der Umgebung. Am Anfang der ruhigen Sackgasse, an der Scheuermattstrasse 1, befindet sich die Garage mit darüberliegendem Dachgarten (Dachgarten zurzeit als Gemüsebeet genutzt). 50 Meter weiter liegt die Liegenschaft mit drei Aussenabstellplätzen. Über eine Treppe, durch einen Efeubogen, gelangen Sie auf die Ebene des Gartens und der Liegenschaft. Der", "room": "5.5", "surface": "210", "price": "2028720"}, {"id": 17, "title": "«Perfektes Zuhause im steuergünstigen Feldbrunnen: Gartenwohnung mit Reiheneinfamilienhausqualität»", "description": "Perfektes Zuhause im steuergünstigen Feldbrunnen: Gartenwohnung mit ReiheneinfamilienhausqualitätIn dieser Gemeinde mit einem einzigartigen Steuerfuss von 72 % wartet Ihre neue 3-Zimmer-Wohnung auf Sie! Die Wohnung befindet sich im Erdgeschoss, in die sie über den Haupteingang oder über die Einstellhalle gelangen. Lassen Sie sich von den untenstehenden Vorteilen überzeugen:120 m² Wohnfläche verteilt auf 3 Zimmer und ein ReduitGrosszügiger und heller Wohn- und Essbereich mit Zugang zum GartenSchöne, sehr gepflegte Holzküche mit dunkler Granitabd", "room": "5", "surface": "120", "price": "873120"}, {"id": 18, "title": "«Magnifique maison contemporaine»", "description": "Magnifique maison contemporaine de 5 piècesCette villa d'exception est implantée sur le côté Nord de la vallée de Corgémont. Le terrain sur lequel l'objet est installé a été complètement aménagé, permettant ainsi une parfaite utilisation des espaces verts. La zone de vie d'environ 67 m², au rez-de-chaussée, est orientée Ouest, bénéficiant ainsi du soleil couchant. Les trois portes balcon donnent facilement accès à la grande terrasse de 120 m² qui domine le village situé en contrebas. La zone \"nuit\" au 1e étage compte 3 pièces fermées, deux sall", "room": "5.5", "surface": "240", "price": "1861800"}, {"id": 19, "title": "«4.5-Zimmer-Reihenhaus an attraktiver Lage mit schönem Garten Kopie»", "description": "HighlightsAnsprechende und grosszügige GrundrissaufteilungSonnige TerrasseMit Einbauschränken ausgestattetSchöne und gepflegte GartenlandschaftRuhiges QuartierFamilienfreundlichNähe zur International School BaselNaherholungsgebiet in der UmgebungEine Garage & ein AussenabstellplatzLebensgefühl der Extraklasse in schönem, gepflegtem ZuhauseDieses heimelige Reiheneinfamilienhaus befindet sich an beliebter Lage im wunderschönen Reinach (BL) und besticht durch seinen grosszügigen und idyllischen Garten.Im Erdgeschoss befindet sich der geräumige und", "room": "7.5", "surface": "190", "price": "1534380"}, {"id": 20, "title": "«Freistehendes Einfamilienhaus mit Umschwung sucht neue Eigentümer»", "description": "AllgemeinDas schöne und gepflegte 2.5 Zimmer Einfamilienhaus bietet einen angenehmen Wohnkomfort auf 130 m2. Die zahlreichen Fenster fördern ein helles und angenehmes Wohnambiente. Die Liegenschaft hat im Erdgeschoss nebst einer grossen und modernen Küche, ein Gäste WC und einen grossen, offenen Wohn- und Essbereich. Im Obergeschoss hat es neben einer grossen Nasszelle mit Badewanne und Dusche, drei Zimmer die je nach Bedürfnis als Schlafzimmer, Büro oder als Gästezimmer genutzt werden können. Im Untergeschoss befindet sich der Keller, die Wasc", "room": "4.5", "surface": "130", "price": "924480"}, {"id": 21, "title": "«Baulandparzelle an begehrter Lage»", "description": "Baulandparzelle an begehrter LageAb sofort steht eine grosse und zentral gelegene Landparzelle an toller Lage in Utzenstorf zum Verkauf. Das Grundstück eignet sich für die Erstellung von einem Einfamilienhaus und befindet sich in der W2 Wohnzone zweigeschossig. Auf der Parzelle steht ein Abbruchobjekt. Die Landparzelle befindet sich in einer ruhigen, sonnigen und gut erschlossenen Umgebung. Schulen, öffentliche Verkehrsmittel und Einkaufsmöglichkeiten sind bequem in etwa 15 Gehminuten erreichbar.Folgende Punkte wissen zu überzeugen:1'860 m² Gru", "room": "4.5", "surface": "1860", "price": "884670"}, {"id": 22, "title": "«Exclusif: Villa contemporaine avec situation bucolique»", "description": "Exclusif: Villa contemporaine avec situation bucoliqueCette jolie villa jumelée par les garages est idéalement située, avec une situation calme à la campagne. La construction est récente et bien pensée, les pièces sont lumineuses, spacieuses et bien distribuées.Un grandsous-sol aménagé offre une surface utile supplémentaire considérable.D'un point de vue technique, la maison est très bien équipée: pompe à chaleur, triple vitrage, panneaux solaires, belle cuisine, stores électriques. Sans oublier son grand jardin.Conditions de reprise du prêt hy", "room": "4.5", "surface": "280", "price": "1219800"}, {"id": 23, "title": "«Traumhaftes Anwesen in Ittigen»", "description": "Herzlich willkommen zu dieser einzigartigen Immobilie, die mit luxuriösen Materialien in höchster Qualität veredelt wurde. Dieses Objekt ist ein wahres Liebhaberstück, das selbst den anspruchsvollsten Standards gerecht wird. Bei der Renovierung wurden ausschließlich erstklassige Materialien verwendet. Hier handelt es sich nicht um eine typische Verkaufsoptimierung, sondern um eine liebevolle und engagierte Gestaltung für ein persönliches Wohnerlebnis. Die großen Fenster in diesem Haus sorgen für eine helle und freundliche Atmosphäre, die jeden ", "room": "6.5", "surface": "220", "price": "2568000"}]