[{"id": 0, "title": "«A vendre magnifique villa de 2.5 pces sur la commune de Grolley»", "description": "A vendre magnifique villa de 2.5 pces sur la commune de GrolleyA vendre magnifique villa de 2.5 pces sur la commune de GrolleyGrolley, entre ville et nature Grolley est une commune accueillante qui allie confort et nature. Elle offre un ensemble de services et d'activités appréciable : à 5 minutes de voiture nous aurons de nombreux commerces, institutions d'accueil pour enfants et établissements scolaires, bibliothèque, ainsi que de nombreuses infrastructures sportives, un club de tennis et une piscine. Grolley est aussi un havre de paix : ento", "room": "4.5", "surface": "150", "price": "1141470"}, {"id": 1, "title": "«À la hauteur de vos espérances»", "description": "Situé dans un quartier calme et résidentiel, au coeur d'une région très porteuse du canton de Fribourg, ce bien saura vous séduire par ses volumes. Cette maison possède tout le charme dont vous rêvez.Érigé en 2012, sur une jolie parcelle denviron 378 m2, ce bien offre un confort absolu à l'abri de toutes nuisances.En entrant, vous serez accueilli par un grand hall doté d'armoires murales qui vous permettra de recevoir vos invités confortablement. Dans la partie jour, vous découvrirez une spacieuse et lumineuse pièce de vie. Elle est pourvue d'u", "room": "5.5", "surface": "190", "price": "1142760"}, {"id": 2, "title": "«MIT VIEL POTENZIAL»", "description": "Das Haus mit 3 Einheiten und einer grosszügigen Schreinerei mit Lagerräumen (kann zu einer Wohnung umgenutzt werden) steht nicht unter Schutz und ist in einem mittleren Zustand. Das Objekt liegt in der Kernzone K. Die Wohnungen sind zurzeit nicht vermietet. Zudem bietet diese Liegenschaft ein unbebautes Grundstück von 784 m² (welches dazu erworben werden kann). Dieses BETTERHOMES-Angebot zeichnet sich durch folgende Vorteile aus:- an guter Lage- kann ausgebaut werden- grosszügig geschnittene Wohnungen- mit viel Ausbaupotenzial- unbebautes Baula", "room": "10", "surface": "850", "price": "1142760"}, {"id": 3, "title": "«Rüti: Wohn- & Geschäftshaus mit Bäckerei»", "description": null, "room": "7", "surface": "48", "price": "1110660"}, {"id": 4, "title": "«Grosszügige Familienoase an bevorzugter Lage»", "description": "In der beliebten Gemeinde Biel-Benken bieten wir Ihnen die einmalige Gelegenheit, sich Ihren Traum vom Eigenheim zu verwirklichen. Das freistehende Einfamilienhaus überzeugt mit grossflächigen und lichtdurchfluteten Räumlichkeiten. Über den Eingangsbereich gelangen Sie in den offenen Wohn- und Essbereich des Hauses. Die hohen Decken sorgen für ein angenehmes Raumgefühl. Die Küche lädt durch ihre Grösse zum gemeinsamen Kochen in grosser Runde ein. Über die breite Holztreppe gelangen Sie in den oberen Bereich mit einem grossen Vorplatz und drei w", "room": "7.5", "surface": "210", "price": "2375400"}, {"id": 5, "title": "«Stilvolles und modernes EFH mit Top Preis-Leistungs-Verhältnis»", "description": null, "room": "6.5", "surface": "230", "price": "2214900"}, {"id": 6, "title": "«Immeuble à rendement à rénover très bien situé avec un gros potentiel à exploiter»", "description": "Cet immeuble comprend actuellement 5 appartements. En utilisant les surfaces disponibles, 4 appartements supplémentaires peuvent être aménagés. Chauffage au gaz naturel. Par son positionnement, les appartements seront très facilement louables après la rénovation et la transformation de cet immeuble. Un rendement intéressant à envisager.A visiter sans tarder ! Situation La parcelle a une superficie de 2'701 m² et est située au cour même de ce village qui jouxte la ville de Delémont. L'endroit est calme et plaisant hors du trafic routier et l'ens", "room": "13.5", "surface": "710", "price": "2953200"}, {"id": 7, "title": "«Magnifique villa individuelle de 6½ pièces avec grand jardin à vendre à Vuisternens-dt-Romont»", "description": "Située dans le charmant village de Vuisternens, en pleine campagne fribourgeoise, cette magnifique villa individuelle propose des espaces lumineux et spacieux. Une belle terrasse avec pergola bioclimatique ainsi qu'un grand jardin vous permettront de profiter des longues soirées d'été. La distribution sur demi-niveaux donne à cette maison beaucoup de cachet. En entrant, vous trouvez un hall avec armoires murales, un réduit, une salle de douche avec toilettes et une chambre/bureau. Montez quelques marches pour rejoindre un magnifique espace séjo", "room": "6.5", "surface": "260", "price": "1733400"}, {"id": 8, "title": "«Stilvoll modernisiertes, einseitig angebautes Einfamilienhaus mit optimaler Besonnung»", "description": "Stilvoll modernisiertes, einseitig angebautes Einfamilienhaus mit optimaler BesonnungHier erwartet Sie ein durchdachtes Raumkonzept mit vielen Vorteilen eines modernen Hauses. Dieses einseitig angebaute Einfamilienhaus wurde in den letzten drei Jahren umfangreich renoviert und ist daher in einem sehr gepflegten und modernisierten Zustand. Es befindet sich an begehrter Wohnlage in einem kinderfreundlichen Quartier. An einer Privatstrasse gelegen, bietet es seinen Bewohnern eine ruhige Wohnatmosphäre. Schule, Kindergarten und ÖV liegen in Fussdis", "room": "6.5", "surface": "190", "price": "1566480"}, {"id": 9, "title": "«Un lieu unique avec fort potentiel d'agrandissement»", "description": "Situé dans un quartier calme et résidentiel, au coeur d'une région très porteuse du canton de Fribourg, ce bien saura vous séduire par sa typologie et ses finitions atypiques. Cette maison au fort potentiel d'agrandissement possède tout le charme dont vous rêvez.Érigé en 1995, sur une belle parcelle d'environ 1'305 m2, ce bien de charme offre un confort absolu à l'abri de toutes nuisances, dans un cadre de verdure et de vie exclusif.A votre arrivée, un grand hall dentrée vous permettra daccueillir vos invités confortablement. Dans la partie jou", "room": "5.5", "surface": "300", "price": "1913160"}, {"id": 10, "title": "«Bien d'exception - appartement en duplex les pieds dans l'eau avec ponton et plage privés»", "description": "Dans un cadre idyllique et grâce à son accès direct au lac, cet appartement duplex en PPE est une magnifique opportunité. Ce bien est unique et rare sur le marché immobilier. Sa situation est un vrai privilège ! Quel luxe de pouvoir se baigner depuis son jardin et se délecter d'une vue imprenable sur le lac et les Alpes. La partie privative du parc comprend une plage, un ponton, une terrasse couverte au bord de l'eau, un étang et un couvert à bateau.Profitez de vous ressourcer dans un environnement hors du commun, au calme, dans un écrin de ver", "room": "7", "surface": "230", "price": "3120120"}, {"id": 11, "title": "«Kinderfreundlich sonnig, ruhig - ein Bijou in Kerzers»", "description": "Wünschen Sie sich ein nachhaltiges, modernes und mit auserlesenen Produkten erstelltes Domizil, das Ihnen drinnen und draussen einiges zu bieten hat? Dann sind Sie hier genau richtig !Familien- und sehr kinderfreundlich, praktisch, ruhige Sackgasse. Zudem in den Jahren 2017 bis 2020 modern und zweckmässig renoviert ! Das 3½-Zimmer Reihen-Einfamilienhaus bietet dies an. Der sonnige Ort überzeugt mit vielseitigen Angeboten für Jung und Alt. Zentral und doch ruhig. Schulen und Einkaufsmöglichkeiten sowie das öffentliche, grosse Schwimmbad in Gehdi", "room": "5", "surface": "190", "price": "963000"}, {"id": 12, "title": "«ARCHITEKTURJUWEL MIT ZEITLOSER ELEGANZ»", "description": "Die hochmoderne Villa am Chemin-de-Robin beeindruckt auf vielfältige Weise.Zu allererst fällt die Grosszügigkeit des 1'880m2 und zwei Parzellen messenden Grundstücks auf. Die feudale und enormgepflegte Gartenanlage erstreckt sich über zwei Haus-Seiten - Süd-Osten und Südwesten - und garantiert somit ein Maximum an möglichen Sonnenstunden. Das vielseitig nutzbare Gartenhaus rundet diesen exklusiven Aussenbereich perfekt ab.Auch im Innern zeigt sich diese aussergewöhnliche Liegenschaft von ihrer generösen Seite.Die 510 auf 4.5 Zimmer verteilten Q", "room": "7.5", "surface": "510", "price": null}, {"id": 13, "title": "«IDYLLISCHES WOHNAMBIENTE MIT EINZIGARTIGER FERNSICHT»", "description": "Dieses moderne 3.5 Zimmer Haus in Rapperswil bei Bern präsentiert sich in einer sonnigen und ruhigen Lage mit unverbaubarer Aussicht.Im Erdgeschoss erwartet Sie eine ideale Küche mit angrenzendem Essbereich sowie ein gemütliches Wohnzimmer, das durch sein einladendes Cheminée besticht. Ein besonderes Highlight ist der ganzjährig nutzbare Wintergarten, der einen unvergleichlichen Ausblick bietet.Das Obergeschoss beherbergt zwei geräumige Schlafzimmer inklusive Zugang auf den Balkon, wobei eine optionale dritte Schlafmöglichkeit besteht. Des Weit", "room": "5.5", "surface": "390", "price": "2041560"}, {"id": 14, "title": "«AU CALME ET PROCHE DE LA NATURE»", "description": "Nichée dans un quartier paisible, cette propriété dont l'intérieur a été entièrement rénové entre 2021 et 2022 est l'endroit idéal pour ceux qui cherchent à vivre dans un environnement calme et agréable. La maison se compose de quatre chambres spacieuses, une salle de bain avec douche et baignoire, une salle de douche contigüe à la quatrième chambre, ainsi que des espaces de vie confortables et lumineux. Elle dispose également d'une buanderie de 15 m² et d'une cave de 8 m² pour répondre à tous vos besoins en matière de rangement. Le terrain de ", "room": "5.5", "surface": "210", "price": "1142760"}, {"id": 15, "title": "«CHARMANTE PETITE MAISON»", "description": "Charmante maison, partiellement rénovée (toiture, fenêtres, façade côté ouest). Située dans le haut de Movelier au calme avec une magnifique vue dégagée. Si vous aimez la nature et le calme, laissez-vous charmer par l'endroit. La maison demande une rénovation de l'intérieur.Cette offre de BETTERHOMES se caractérise par les avantages suivants: - charmante- au calme- magnifique vue dégagée- proche de la nature- à 10 minutes de Delémont- à rénover- etc.- etc., etc., etc. ...Intéressé? Contactez-nous pour une visite sans engagement - visite en lign", "room": "4.5", "surface": "120", "price": "511030"}, {"id": 16, "title": "«Neubauprojekt \"NEW BIBE\" Nachhaltig, Erstklassig, Wohnen, Biel-Benken»", "description": "Ihr Traum vom Eigenheim könnte bald mit dieser tollen Immobilie wahr werden. Die zukunftsorientierte Überbauung mit einem Einfamilienhaus und zwei Doppeleinfamilienhäuser wird ökologisch und nachhaltig erstellt. Der zeitgemässe und hochwertige Ausbau lässt Ihnen viel Platz für eigene Ideen. Diese Liegenschaft bietet Ihnen:Tolle LageEntrée mit EinbauschränkenGrosszügiger Wohn- und EssbereichOffene KücheGäste-WCBad mit Dusche, Doppellavabo und Toilette im ObergeschossBad mit Badewanne, Dusche, Doppellavabo und Toilette im Suite parentaleBüronisch", "room": "5.5", "surface": "200", "price": "2555160"}, {"id": 17, "title": "«Ihr neues Traum Haus ¦ 3.5-Zimmer-Reihenhaus»", "description": "Zum Verkauf steht ein geräumiges 3.5-Zimmer-Reihenhaus mit einer Nutzfläche von 260m2 und einer Nettofläche von 200m2 in der begehrten und äusserst ruhigen Gegend von Petit-Marais in Biel.Dieses Reihenhaus bietet eine durchdachte Raumaufteilung auf verschiedenen Ebenen:Keller: Der Keller ist vollständig ausgebaut und verfügt über reichlich Platz. Hier finden Sie nicht nur zusätzlichen Stauraum, sondern auch eine sehr grosszügige Waschküche, die sich ideal für die Wäschepflege eignet.Etage: Die Hauptetage des Hauses beherbergt die Küche, ein ger", "room": "6.5", "surface": "200", "price": "1138900"}, {"id": 18, "title": "«...der Mittelpunkt Ihrer Familie...»", "description": "!!Verkaufsunterlagen sind bei immoscout24.ch als PDF angefügt!!Am Ende einer Sackgasse steht dieses herrschaftliche Wohnhaus an sonniger Lage.Der grosse Garten bietet viel Privatsphäre und kann von aussen kaum eingesehen werden. Das 1972 erweiterte Wohnzimmer, mit mehr als 60 m2 gemütlicher Wohnfläche und Cheminée, sind ein perfekter Treffpunkt für die ganze Familie. Ebenso der grosse gedeckte Sitzplatz mit direktem Zugang durch die Küche, vereint Ihre Liebsten an schönen Sommertagen. Im Erdgeschoss gibt es noch ein Büro und das Gäste-WC. Im Ob", "room": "6.5", "surface": "210", "price": "1084980"}, {"id": 19, "title": "«FAMILIENTRAUM IN LÄNDLICHER IDYLLE»", "description": "Schön eingebettet in einem ruhigen, kinderfreundlichen Quartier an Hanglage befindet sich dieses Bijou mit idyllischer Gartenterrasse und traumhafter Weitsicht.In diesem 3.5-Zimmer-Einfamilienhaus verwirklichen Sie die Wohnträume der ganzen Familie.Dank der südlichen Ausrichtung erfreut man sich hier erstklassiger Sonnenverhältnisse. Die Wohnräume verteilen sich auf zwei Etagen, ergänzt durch einen Allzweck- und Kellerraum im Eingangsbereich. Der grosse Wohn- und Essbereich im Gartengeschoss lädt zu gemütlichen Stunden ein. Die grosszügige Küch", "room": "5.5", "surface": "220", "price": "1271160"}, {"id": 20, "title": "«2-Familienhaus mit zwei 5½ Zimmer Wohnungen - wartet auf Sie...»", "description": "Willkommen im idyllischen Teil von Oberburg, wo dieses charmante 2-Familienhaus angrenzend an den Golfpark Emmental auf Sie wartet. Die ideale Lage bietet sowohl Familien als auch Golffreunden ein perfektes Zuhause.Highlights:Lage: Das Haus liegt im südlichen Teil des Dorfkerns von Oberburg und grenzt an den Golfpark Emmental.Für Familien: Nur ca. 250 Meter entfernt befinden sich eine Schulanlage und ein Kindergarten an der Stöckernfeldstrasse. Ihre Kinder können sicher zur Schule gehen, ohne stark befahrene Strassen überqueren zu müssen.Einkau", "room": "11", "surface": "260", "price": "1463760"}, {"id": 21, "title": "«Villa individuelle avec grand terrain et studio indépendant»", "description": "Cette magnifique villa avec travaux de rafraîchissement à prévoir, implantée dans un quartier résidentiel calme en bordure de zone agricole, bénéficie d'une tranquillité hors du commun. De construction solide avec des doubles murs et chauffée au sol par PAC installée en décembre 2022, cette villa jouit encore d'un terrain de plus de 1'000m2. De plus, la possibilité de créer un 2 pièces indépendant au rez-inférieur donnent un réel potentiel à ce bien. Cette villa se compose de la manière suivante : Rez-de-chaussée supérieur :- Hall d'entrée- WC ", "room": "5.5", "surface": "200", "price": "1540800"}, {"id": 22, "title": "«Propriété de Maître dans un écrin de verdure - Proche du centre et des commodités»", "description": "Une perle rare !Cette propriété érigée à la fin du XIXè siècle a su conserver son âme et saura vous offrir une envie de bien-être.Elle est propice à la détente puisqu'entièrement entourée de verdure, également agrémentée d'un espace jardin-potager et comprenant une serre au fond du jardin ainsi que de multiples espaces de repos.Construite avec des matériaux nobles tels que du parquet massif, des boiseries en acajou (okoumé), une toiture en ardoise et en zinc de type Parisien, cheminée en pierre de taille, pierre d'Hauterive pour les encadrement", "room": "12", "surface": "470", "price": "3274200"}, {"id": 23, "title": "«3.5-Zimmer-Einfamilienhaus mit Wintergarten und Umschwung»", "description": null, "room": "6.5", "surface": "240", "price": "1643520"}]