[{"id": 0, "title": "«Freistehendes 3.5-Zimmer-Einfamilienhaus im beliebten Seeland»", "description": "Highlights Ansprechender Grundriss Familiäre Nachbarschaft Ruhige, naturnahe Lage Reichlich Parkiermöglichkeiten vorhanden Perfekt geeignet für Familien!Dieses freistehende 3.5-Zimmer-Einfamilienhaus im idyllischen Kallnach bietet eine ideale Wohnlösung für Familien, welche sich an ruhiger und naturnahen Lage besonders Wohlfühlen.Die Liegenschaft wurde einst von einem Generationshaus zu einem Einfamilienhaus umgebaut. Im Erdgeschoss bietet die Liegenschaft viel Platz zum Wohnen und Essen. Auch die Küche insgesamt ist grosszügig und bietet viel ", "room": "6.5", "surface": "160", "price": "1020780"}, {"id": 1, "title": "«Wohntraum in Herrenschwanden !»", "description": "Nach Vereinbarung verkaufen wir dieses sehr schöne und gut unterhaltene Terrassenhaus in Herrenschwanden mit folgenden Eigenschaften: Schöne offene KücheGrosszügiges Wohnzimmer mit CheminéeSchlafzimmer mit Dusche / WCSep. Dusche / WCWaschkücheGrosszügige Terrasse mit Ausrichtung Süd / WestGarage / ParkplatzHaben wir Ihr Interesse geweckt ? Gerne bedienen wir Sie ganz unverbindlich mit der ausführlichen Verkaufsdokumentation. Wir freuen uns auf Sie !", "room": "3.5", "surface": "120", "price": "1219800"}, {"id": 2, "title": "«Drei Traumhäuser im Grünen, Sonne den ganzen Tag!»", "description": "In der Gemeinde Gurmels FR, im Weiler Kleinguschelmuth, zwischen Murten und Düdingen (FR), bauen wir für Sie diese drei , Licht durchflutete Traumhäuser mit viel Umschwung.Dieser idyllische Weiler ist am öffentlichen Verkehr sehr gut angeschlossen. Ein Schulbus bringt die Kinder zum nahe gelegenen Dorf Gurmels.Zum Autobahnanschluss Murten oder Düdingen sind es ca. 4 km.Untergeschoss:  Grosser Bastelraum. Technikraum mit WP Luft / Wasser , Waschmaschine / Tumbler. Halle.  Grosser Keller.Erdgeschoss: Das EG besteht aus dem grossen Koch-/Ess- und ", "room": "4.5", "surface": "210", "price": null}, {"id": 3, "title": "«Einfamilienhaus mit viel Umschwung»", "description": "Willkommen in Ihrem neuen Zuhause! Dieses geräumige Einfamilienhaus bietet Ihnen 4.5 Zimmer und eine beeindruckende Nutzfläche von ca. 380 qm, perfekt für Familien, die viel Platz benötigen. Das Haus befindet sich auf einem großzügigen Grundstück mit einer Fläche von 438 qm, das Ihnen Raum für Entspannung, Gartenarbeit und Outdoor-Aktivitäten bietet.Höhepunkte:4.5 Zimmer, die vielseitig genutzt werden können, z.B. als Schlafzimmer, Büro, Hobbyraum oder Gästezimmer.Modernisierte Küche: Im Preis inbegriffen ist die Erneuerung der Küche, um Ihnen ", "room": "7.5", "surface": "438", "price": "834600"}, {"id": 4, "title": "«MAISON CONTEMPORAINE AVEC VUE SUR LE LAC»", "description": "L'élégance contempo-raine dans un cadre à couper le souffle: à Cortaillod, nous proposons à la vente une maison d'archi-tecte de 3.5 pièces. La propriété impress-ionne par son équi-pement moderne, sa situation pitto-resque à flanc de coteau et son terrain boisé adjacent.Espace très généreux: 261 m² de surface utile totale répartie sur 3.5 pièces et trois étagesChambre à coucher lumineuse à l'étage supérieur avec salle de bain privée, dressing et buanderie attenanteCuisine américaine moderne avec comptoir de bar, appareils de cuisine haut de gam", "room": "5.5", "surface": "250", "price": "3017400"}, {"id": 5, "title": "«TRENDIGES TERRASSENHAUS MIT TOP AUSSICHT»", "description": "Gross, hell und modern - was will man mehr? Ob mit seiner riesigen Terrasse, dem hohen Ausbaustandard oder dem grosszügigen Garten, dieses 4.3.5.5 Zimmer Terrassenhaus in Konolfingen überzeugt auf ganzer Linie.Grosser und heller Wohn- und Essbereich mit gemütlichem Cheminée und direktem Zugang zum AussenbereichGrosse, offene Küche mit viel Stauraum, Kochinsel und moderner AusstattungModerne Nassbereiche mit Bad/WC und Dusche/WCRiesige Terrasse mit toller Weitsicht und Garten (im Sonderrecht) mit schöner GrünflächeEin Aussenabstellplatz und eine", "room": "5.5", "surface": "190", "price": "1348200"}, {"id": 6, "title": "«Villa 6 1/2 p situation exceptionnelle, vue lac,calme piscine luxueuse»", "description": null, "room": "6.5", "surface": "330", "price": "3852000"}, {"id": 7, "title": "«Neubau Einfamilienhaus an sonniger und ruhiger Lage in Therwil»", "description": "WOHNEN IM KIRSGARTENDie fünf Reihen-Einfamilienhäuser an bevorzugter Lage in Therwil fügen sich harmonisch in den ganztags sonnigen Südhang Hang ein. Die Häuser bieten eine Nutzfläche von rund 190 m2 an ruhiger und dennoch gut erschlossener Lage. Die öffentlichen Verkehrsmittel erreichen Sie in wenigen Gehminuten.Die Reihenhäuser erstrecken sich über vier Etagen und punkten mit grossen Fensterflächen, welche die Räume mit Licht durchfluten. 3.5 Zimmer verteilen sich auf ein Erdgeschoss mit grosszügigem Wintergarten, ein Obergeschoss und ein Att", "room": "5.5", "surface": "190", "price": null}, {"id": 8, "title": "«4.5-Zimmer Einfamilienhaus mit Studio, Garten mit Gartenlaube, Garage»", "description": "Beim eindrücklichen Anwesen an der Birchernstrasse 20 in Niederscherli handelt es sich um ein 4.5-Zimmer Einfamilienhaus mit Einliegerstudio im Sockelgeschoss, eine gemütliche Gartenlaube, eine grosse Garage und ein schöner Garten. Die privilegierte Lage, die Aussicht und die Privatsphäre dieser Anlage sind bemerkenswert.Die ursprüngliche Liegenschaft wurde 1946 in Holzständerbauweise auf Betonfundation erbaut und im Jahr 14.5 nördlich durch einen Salon mit Holz-Cheminée erweitert. Westlich neben dem Wohnhaus befindet sich die gedeckte Gartenla", "room": "9.5", "surface": "250", "price": "2041560"}, {"id": 9, "title": "«Chevrilles et Brünisried, le rêve de la maison ind, devient réalité»", "description": "3 chambres, 160 m21733 Chevrilles, dernière des 4 maisons individuelles encore disponible.My home is my castle:Comment à Chevrilles et Brünisried, le rêve de la maison individuelle devient réalité. **** Écologique, rural, abordable DescriptionLes maisons sont particulièrement durables grâce à l'utilisation abondante de bois, de matériaux minéraux, de panneaux solaires photovoltaïques pour l'électricité et de pompes à chaleur pour le chauffage. L'aménagement intérieur peut être personnalisé par le nouveau propriétaire dans le cadre de son budget", "room": "5", "surface": "160", "price": "1219800"}, {"id": 10, "title": "«Einfamilienhaus mit viel Umschwung in Thun»", "description": null, "room": "4.5", "surface": "160", "price": "1540800"}, {"id": 11, "title": "«Maison en terrasse à Combremont-le-Grand»", "description": null, "room": "5.5", "surface": "510", "price": "1155600"}, {"id": 12, "title": "«SUCHEN SIE NACH BEZAHLBAREM WOHNRAUM ? Neubau Reihen-Einfamilienhaus»", "description": "Haben Sie bisher von einem Eigenheim geträumt? Hiermit können Sie sich diesen Wunsch erfüllen.Die Reihenhäuser sind in 4 eigenständige Einheiten aufgeteilt. Zu jedem Haus gehört ein Carport sowie ein Aussenparkplatz.Das Gebäude besticht durch seine schlichte, zeitgemässe und funktionale Architektur und vermittelt durch die dezente Farbgebung ein attraktives äusseres Erscheinungsbild.Der Fokus ist auf nachhaltige Bauweise ausgelegt. Die Beheizung erfolgt mittels Erdsondenheizung: jedes Haus verfügt über eine eigene Erdsonde und bildet eine auton", "room": "6.5", "surface": "180", "price": "1136340"}, {"id": 13, "title": "«Äs ehrwürdigs, gschichtsträchtigs Huus im beliebte Schlossmattquartier»", "description": "Eis vo de schönschte Hüser...Heimatstilvilla, qualitätvoller Bau, zierlicher Massivbau, liebevoll gestaltete Details - so beschreibt die Berner Denkmalpflege das Gebäude und bringt es damit auf den Punkt. An der Burgergasse 48 wohnen Sie in einer prachtvollen und historisch bedeutsamen Liegenschaft.Für ein ganz besonderes Wohngefühl sorgen die hohen Decken, die edlen Holzböden, die alten Holzbalken, die historischen Türen und Fenster sowie weitere stilvolle Details. Die 210 m² Wohnfläche, welche sich auf acht Zimmer verteilt, bietet auch mehrkö", "room": "8.5", "surface": "210", "price": "1733400"}, {"id": 14, "title": "«Ideal für ganz grossi Grossfamilie oder die, wo riese viu Platz bruche»", "description": "Äs Huus us Gotthäufs-ZiiteSchon als man noch mit Pferd und Kutsche ins ferne Langnau reiste, stand die prächtige Liegenschaft an der Oberburgstrasse und hat in diesem Sinne bereits viel gesehen. Zusammen mit den beiden Nachbar-Gebäuden bildet sie ein eindrückliches, denkmalgeschütztes Ensemble und ist ein wertvoller Zeitzeuge vergangener Baukunst. Platz ohni Ändi u ersch no UsboupotenzialAktuell wohnen zwei Parteien in der Liegenschaft, obwohl es auch ein ideales Einfamilienhaus wäre. Das geschlossene Treppenhaus verbindet die beiden Wohnungen ", "room": "10.5", "surface": "330", "price": "1181280"}, {"id": 15, "title": "«Habitations contiguës à Broc»", "description": "Magnifique habitations contiguës de 3.5 pc en duplex avec couverts pour deux voitures, cave, réduit terrasse et jardin privatif", "room": "5.5", "surface": "160", "price": "1321230"}, {"id": 16, "title": "«Wohntraum mit Lagerraum und Garagen»", "description": "Dieses Objekt liegt am Dorfrand von Oberdorf. Es war ursprünglich eine Scheune mit Stall und Schopf. Vor ca. 17 Jahren wurde der linke Hausteil inkl. Beton-Unterkellerung komplett neu und fachkundig aufgebaut im Hinblick auf einen späteren Ausbau zu einem Wohnhaus. Das Gebäude wird bis heute nur als Lagerraum benutzt. Die Fassade, die neuen Fenster, die neue Treppe sowie das Dach mit den Spengler arbeiten usw. weisen auf ein schönes Einfamilienhaus mit einem angebautem Scheune Anteil hin. Zum Bewohnen fehlt aber noch der Innenausbau mit Heizung", "room": "4", "surface": "120", "price": "635580"}, {"id": 17, "title": "«WOHNTRAUM FÜR DIE FAMILIE»", "description": "An ruihger und sonniger Lage enstehen diese zwei schlüsselfertigen Traumhäuser zum Festpreis in Laufen (BL). Die beiden nachhaltigen Neubauten zeichnen sich durch offene lichtdurchflutete Räume aus, die ganztags besonnt werden.  Die drei grosszügigen Schlafzimmer im Dachgeschoss, der offene und moderne Wohn/Essbereich und die grosszügige Gartenanlage sind das perfekte zu Hause für Ihre Familie. Sie möchten Ihren Haustraum ganz individuell mitgestalten? Bei diesem Neubauprojekt entscheiden Sie, welche Bodenbeläge, Sanitärapparate verbaut werden ", "room": "5", "surface": "130", "price": "1277580"}, {"id": 18, "title": "«Top Aussicht in die Bergwelt nahe Städtischen Zentren»", "description": "Doppelhaus in ländlicher Gegend, mit sehr sonniger, unverbaubarer Aussicht. Schnell im Zentrum von Schwarzenburg oder Köniz. Kinderfreundlich, nahe Schulen.  Absulute in der Natur wohnen, Stille geniesen und trotzdem schnell im Städischen Raum. Umschwung ums Haus, so man die Gestaltung des Gartens geniesen kann.", "room": "5", "surface": "170", "price": "1142760"}, {"id": 19, "title": "«Bauen Sie Ihr Zuhause JETZT in Laufen! (Haus 4)»", "description": "An zentraler Wohneigentumslage am St. Martinsweg in Laufen entstehen 5 hochwertige 5½ Zi.-Einfamilienhäuser, die Baubewilligung liegt vor und schon bald dürfen Sie Ihr neues Zuhause beziehen. Das 5½ Zi.-Mitteleinfamilienhaus (Haus 4) überzeugt durch den hochwertigen Ausbaustandard mit moderner Küche, 3 Schlafzimmern, 2 Badezimmern, Gästetoilette und einer eigenen Gartenanlage. Sie dürfen eine funktionelle, moderne Architektur mit durchdachter Raumaufteilung erwarten. Dank fairen Budgets können Sie Ihre persönlichen Wünsche im Innenausbau einbri", "room": "5.5", "surface": "190", "price": "1271160"}, {"id": 20, "title": "«Modernes & neuwertiges Wohnhaus in Sutz»", "description": "Das moderne Wohnhaus befindet sich an äusserst ruhiger Lage und bietet besten Wohnkomfort, grosse gedeckte Terrassen im EG & OG gegen Südwesten, sowie einen schönen Garten. Das Objekt besticht durch seine Architektur mit einer perfekten technischen Ausführung. Zudem befindet sich das Gebäude nur 5 Gehminuten von der Bahnstation Lattrigen entfernt.Nebst den 5 ½ sehr hellen und modernen Zimmern befindet sich im UG ein ausgebauter und beheizter Bastelraum. Beim Hauszugang sind die Parkplätze, swie die abgeschlossene Garage mit Abstellraum kombinie", "room": "5.5", "surface": "200", "price": "1784760"}, {"id": 21, "title": "«Wahnsinnig schön: Exklusives Einfamilienhaus im Seeland»", "description": "Dieses eindrucksvolle Objekt sucht Seinesgleichen! Im familienfreundlichen Quartier und ohne Durchgangsverkehr in der Gemeinde Port (Nahe Biel) verblüfft das 3.5 Zimmer grosse Einfamilienhaus auf 3 Etagen bereits durch sein bewundernswertes Erscheinungsbild.Die moderne Holz-Kompakt-Fassade und das Pultdach mit Solar-Anlage (12.72kWp) definieren den modernen und schlichten Charakter des Hauses. Die äusserst attraktive und liebevoll gestaltete Umgebung mit Garten, gedeckter Terrasse oder Balkon im Obergeschoss laden zum gemütlichen Verweilen an s", "room": "6.5", "surface": "260", "price": "2542320"}, {"id": 22, "title": "«7-Zimmer Haus sucht Grossfamilie, Kreativ-Team oder Institution»", "description": "Die Villa Schürch vor den Toren der Stadt Solothurn ist ein europaweites Unikat.Die einzigartige Architektur aus verschiedenen Zeitepochen,  die räumlichen Möglichkeiten, der grosszügige Umschwung und die einmalige Lage an der Aare mit Jurablick, machen das Anwesen zu einem vielseitig nutzbaren und repräsentativen Wohn- und/oder Firmensitz.  7-Zimmer Haus / Villa / ResidenzRepräsentativer Wohn- und/oder FirmensitzEuropaweit einzigartige Architektur und hochwertige Bau- und Handwerkskunst aus verschiedenen ZeitepochenUnverbaubarer Blick auf Aar", "room": "15", "surface": "460", "price": "2799120"}, {"id": 23, "title": "«Villa individuelle luxueuse avec vue étendue sur le lac et les Alpes»", "description": "LOCALISATIONCette splendide villa individuelle se trouve dans un quartier de maisons individuelles unifamiliales, sans nuisance.La vue est exceptionnelle, sur le Littoral, le lac et les Alpes. L’ensoleillement est idéal.Les accès à l’immeuble, piéton et véhicule, sont aisés.L’immeuble a été érigé en partie Nord de la parcelle ; il est ceinturé en Est, Ouest et au Sud, par le jardin.La piscine a été réalisée au Sud Est de la parcelle, contigüe à un local technique et à une place de détente, ombragée.Le village de Corcelles comporte certains serv", "room": "5.5", "surface": "270", "price": "3710760"}]