[{"id": 0, "title": "«Charmantes Reihenhaus mit grosszügigem Garten und viel Ausbaupotential»", "description": "Charmantes Reihenhaus mit grosszügigem Garten und viel AusbaupotentialPer sofort steht dieses Reihenmittelhaus mit 2.5 Zimmern an sehr attraktiver Lage in Reinach zum Verkauf. Es überzeugt durch seine hellen Wohnräume, welche auf 2 Etagen verteilt sind sowie den pflegeleichten Garten. Ein weiteres Highlight ist das grosszügige und lichtdurchflutete Wohnzimmer mit Zugang zur teilgedeckten Terrasse. Die Liegenschaft bietet Ihren Bedürfnissen entsprechendes Ausbau- und Renovationspotential, um Ihre individuellen Wünsche & Träume zu verwirklichen!A", "room": "4.5", "surface": "49", "price": "1027200"}, {"id": 1, "title": "«Wunsch nach zentralem und ruhigen Wohneigentum in Zollikofen»", "description": "Das kinderfreundliche und gepflegte 2.5 Zimmer Reiheneinfamilieneckhaus bietet einen angenehmen Wohnkomfort auf fast 120 m2. Der Eingang wird durch einen gläsernen Windschutz mit Garderobe geschützt. Die dezenten Farben im Innenbereich an Wänden und Fenster fördern ein helles und angenehmes Wohnambiente. Die Liegenschaft hat im Erdgeschoss nebst einer grossen und halboffenen Küche, ein Gäste WC und einen grossen, offenen Wohn- und Essbereich mit einem Cheminée und Zugang zum Garten. Im Obergeschoss hat es neben einer Nasszelle mit Badewanne, dr", "room": "4.5", "surface": "140", "price": "1258320"}, {"id": 2, "title": "«Einfamilienhaus mit Gartenoase!»", "description": "Gepflegtes 3.5-Zimmer Einfamilienhaus, einseitig angebaut, mit tollem Garten, Schwimmbad und eigener Garage.An ruhiger Lage im schönen Oberdorf SO lädt der idyllische und gut besonnte Garten zum Geniessen, Baden, Feiern, Spielen oder Gärtnern ein. Die grosszügige und praktische Raumaufteilung im Innern des Hauses sowie die hellen Zimmer bieten genügend Platz für eine Familie mit Kindern. Das Haus erfüllt Ihren Wohn-Traum voll und ganz.Erdgeschoss: Entrée mit Garderobe und Dusche/WC, moderne, helle Küche mit Sitzecke, grosses, offenes Wohn-/Essz", "room": "5.5", "surface": "160", "price": "1142760"}, {"id": 3, "title": "«Ihre Chance auf ein Haus mit viel Potential in Top-Lage!»", "description": "Perfekte Lage, perfektes Zuhause: Haus in Solothurn mit Raum für WachstumIm ruhigen und familienfreundlichen Quartier in der Stadt Solothurn finden Sie Ihr neues Reiheneckhaus! Das Haus hat aktuell eine Nettowohnfläche von 90m² verteilt auf 4.5 Zimmer. Mit Ausbau des Dachstockes können Sie die Wohnfläche auf 132m² und 3.5 Zimmer erweitern (Budget von CHF 40'000.- im Kaufpreis einberechnet).Lassen Sie sich von den untenstehenden Vorteilen überzeugen:Heller und einladender EingangsbereichOffener Wohnbereich mit direktem Zugang zur Terrasse und de", "room": "5.5", "surface": "150", "price": "819190"}, {"id": 4, "title": "«Ihre Chance auf ein Haus mit viel Potential in Top-Lage!»", "description": "Perfekte Lage, perfektes Zuhause: Haus in Solothurn mit Raum für WachstumIm ruhigen und familienfreundlichen Quartier in der Stadt Solothurn finden Sie Ihr neues Reiheneckhaus mit viel Ausbaupotential! Lassen Sie sich von den untenstehenden Vorteilen überzeugen:51 m² Nettowohnfläche verteilt auf 2.5 ZimmerMöglichkeit, den Estrich auszubauen (5.5 Zimmer, ca. 120m2)Heller und einladender EingangsbereichOffener Wohnbereich mit direktem Zugang zur Terrasse und dem GartenGeschlossene Küche mit viel Tageslicht (Kann einfach in eine offene Küche umfun", "room": "4.5", "surface": "51", "price": "767830"}, {"id": 5, "title": "«Top saniert und mit möglicher Übernahme der Hypothek von 1,75%»", "description": "Top saniert und gut gelegen!Im schönen Balsthal an familienfreundlicher Lage wartet Ihr frisch saniertes Einfamilienhaus mit attraktivem Umschwung auf Sie!Lassen Sie sich von den untenstehenden Vorteilen überzeugen:160 m² Nettowohnfläche verteilt auf 3.5-Zimmer und drei EtagenGrosser Wohn- und Esszimmerbereich mit direktem Zugang zum GartenOffene und moderne Küche verspricht Spass beim KochenEin Gäste-WC im ErdgeschossGemütliches Elternschlafzimmer sowie zwei weitere Zimmer im ObergeschossModernes Badezimmer mit Dusche, Badewanne und Waschbecke", "room": "5.5", "surface": "160", "price": "1011790"}, {"id": 6, "title": "«Charmante villa avec jardin et magnifique vue dégagée»", "description": "Idéalement située dans un quartier résidentiel paisible, cette belle villa mitoyenne offre un cadre de vie confortable et résolument lumineux grâce à ses grandes baies vitrées ouvertes sur la terrasse et le jardin. Parfaitement et régulièrement entretenue, cette maison est idéale pour une famille.Les espaces sont répartis comme suit:Rez-de-chaussée:- Hall d'entrée avec armoires murales- Salon/salle à manger avec poêle à bois et accès à la terrasse, terrasse couverte ainsi qu'au jardin- Cuisine fermée entièrement équipée avec accès au jardin- WC", "room": "4.5", "surface": "150", "price": "1014360"}, {"id": 7, "title": "«Viel Potenzial für Umgestaltung - Doppelhaushälfte als Sanierungsobjekt»", "description": "ZU VERKAUFEN in LangnauViel Potenzial für Umgestaltung - Doppelhaushälfte als SanierungsobjektMöchten Sie das Verkaufsobjekt besichtigen? Oder haben Sie Fragen?Gerne stehen wir Ihnen telefonisch unter 034 402 80 80 zur Verfügung.Gebäudevolumen: 1026 m3Bruttogeschossfläche: ca. 309 m2Gebäudeversicherung: CHF 746'500.-Richtpreis: CHF 180'000.-Ihre Vorteile:Sehr interessanter VorzugspreisSanierungsobjekt mit vielen Nutzungsmöglichkeiten - z. B. grosses Einfamilienhaus / Generationenhaus, MehrfamilienhausArbeitsreserve für Handwerker</", "room": "12", "surface": "335", "price": "231120"}, {"id": 8, "title": "«Freistehendes Einfamilienhaus an erhöhter Lage mit grossem Grundstück»", "description": "Freistehendes Einfamilienhaus an erhöhter Lage mit grossem GrundstückSuchen Sie eine Immobilie mit grosser Nutzungsvielfalt, die Ihnen verschiedene Optionen bietet, dann sind Sie hier genau richtig! Dieses attraktive Angebot beinhaltet ein grosses freistehendes Einfamilienhaus an erhöhter Lage, das auf einem 1'005 m2 grossen Grundstück steht, das noch genug Baulandreserve bereitstellt. Diese Immobilie ist sowohl für Familien wie auch für Architekten interessant, denn hier hat man die Möglichkeit, sein Konzept zu verwirklichen. Ob Umbau, Neubau ", "room": "8.5", "surface": "260", "price": "1065720"}, {"id": 9, "title": "«Herrschaftliches Anwesen mit Pool und gepflegtem Garten»", "description": "Gönnen Sie sich ein Leben in diesem beeindruckenden 4.5-Zimmer-Einfamilienhaus. Dieses avendo-Anwesen zeichnet sich durch seine großzügigen Dimensionen und seine wahrhaftige Wohlfühloase aus.Hier erwartet Sie ein Überfluss an Annehmlichkeiten, darunter ein faszinierender Garten mit einem überdachten Sitzplatz, einem gedeckten Pool und einem durchdachten Grundriss. Weitere Highlights sind der im Jahr 1977 erbaute Gartenbrunnen und der Specksteinofen im Wohnzimmer.Der Keller bietet reichlich Stauraum und verfügt neben den üblichen Räumlichkeiten ", "room": "8.5", "surface": "270", "price": null}, {"id": 10, "title": "«Rare et à saisir ! Votre villa individuelle au coeur de la Tour-de-Trême !»", "description": "Prologis vous propose une villa individuelle à construire dans un quartier résidentiel.Le terrain est situé à 2 minutes du centre de Bulle, proche des commodités et des transports. Il s'agit bien d'un emplacement rare et particulièrement attractif.Avec ses 200 m2 habitables (différents modèles à choix), cette construction sera le lieu de vie idéal pour votre famille. Distribution intérieure :- Entrée avec possibilité de créer un bureau/vestiaire- Cuisine ouverte (libre choix) sur une salle à manger et un séjour- 1 WC / douche au rez-de-chaussée", "room": "5.5", "surface": "200", "price": "2279100"}, {"id": 11, "title": "«SUNNY SIDE UP - MODERNES EINFAMILIENHAUS MIT POOL»", "description": "sunny side up - Modernes Einfamilienhaus mit Pool An bevorzugter, sonniger Quartierlage in Gurmels befindet sich dieses moderne 4.5 Zimmer Einfamilienhaus mit Baujahr 1997 und bietet alle Vorzüge des aktuellen Wohngefühls. Auf Grosszügigkeit und technischen Komfort wurde hier grossen Wert gelegt. Die Liegenschaft wurde mit einem Smarthomesystem aufgerüstet und bietet alle Raffinessen eines modernen Eigenheims. Das Wichtigste in Kürze:Modernes Einfamilienhaus mit viel PlatzOffenes, einladendes WohnkonzeptSmarthome (Loxone) Homecinema-Zimmer Gerä", "room": "7.5", "surface": "300", "price": null}, {"id": 12, "title": "«Améliorez votre qualité de vie : Devenez propriétaire de votre villa individuelle aux portes de Bulle !»", "description": "Bienvenue à Riaz !Nous sommes heureux de participer au développement de ce beau projet et de vous y proposer des villas individuelles à construire dans un quartier résidentiel qui prend vie.Le terrain est situé à 2 minutes du centre de Bulle, proche des commodités et des transports. Il s'agit bien d'un emplacement rare et particulièrement attractif.Avec ses 200 m2 habitables (différents modèles à choix), ces futures villas seront le lieu de vie idéal pour des familles.Distribution intérieure :- Entrée avec possibilité de créer un bureau/vestiai", "room": "5.5", "surface": "200", "price": "1403410"}, {"id": 13, "title": "«...praktisch, zentral und eifach gäbig...»", "description": "!!Verkaufsunterlagen sind bei Immoscout24.ch als PDF angefügt!! Wichtig; Festhypothek zu 1.5 % bis 30.09.2027 kann übernommen werden!!Im Herzen von Herzogenbuchsee nahe Einkauf, Schulen, Bus und Bahn steht dieses charmante Doppel-Einfamilienhaus aus den 50-iger Jahren. Die Vorzüge liegen auf der Hand - zu Fuss oder mit dem Fahrrad erreichen Sie locker das ganze Dorf. Mit dem Bus oder der Bahn die Zentren der Schweiz.Das Wohnhaus mit Garten ist nicht zu klein und nicht zu gross, ideal für eine aktive Familie. Geniessen Sie folgende Vorzüge;moder", "room": "4.5", "surface": "120", "price": "680520"}, {"id": 14, "title": "«Einfamilienhaus mit Wärmepumpe»", "description": "Lassen Sie sich nicht das Video der Immobilie entgehen: https://youtu.be/MDXZmUTqwAI Das freistehende Einfamilienhaus mit Baujahr 1987 steht an idealer Lage in Kirchberg. Die Liegenschaft befindet sich in einem ruhigen Quartier nur 10 Minuten von der Emme entfernt wo gebadet oder \"gebrätelt\" werden kann. Der Einkauf kann zu Fuss erledigt werden und auch für alle anderen Aktivitäten ist ein Auto nicht erforderlich. Die ansprechende Umgebung verspricht eine schöne Nachbarschaft, wo viele gerne leben würden. - Cheminée für schöne Abendstunden - Ga", "room": "4.5", "surface": "180", "price": null}, {"id": 15, "title": "«Bauernhaus, liebevoll und modern renoviert mit vielen Möglichkeiten»", "description": "Ideal für Handwerker mit Platzbedarf!Für dieses liebevoll und dennoch modern renovierte Einfamilienhaus im Dorfkern von Ettingen suchen wir nach Vereinbarung einen Mehrgenerationen - Haushalt, eine Großfamilie mit Platzbedürfnissen oder ein Handwerker, der Wohnen und Arbeiten kombinieren möchte.Das ehrwürdige Bauernhaus wurde im Jahr 1870 erbaut und wurde von 2009 - 2015 komplett saniert. Es steht mitten im Dorfkern von Ettingen und ist somit bestens erschlossen.Das Haus besteht aus einer 3.5 Zimmer Maisonettewohnung im Erd- und 1. Obergeschoss", "room": "6.5", "surface": "210", "price": "2311200"}, {"id": 16, "title": "«Sehr ruhig gelegenes Eckhaus»", "description": "mit Garage direkt neben dem 4½-Zimmer-Haus. Das Haus wurde 1969 erbaut und mit kreativem und handwerklichem Geschick können Sie hier Ihren Wohntraum erfüllen.Im Erdgeschoss finden Sie ein grosszügiges Ess- und Wohnzimmer. Hier gelangen Sie in den Wintergarten, der vor allem in der Übergangzeit ein Highlight ist. Die Küche ist geschlossen, so dass die Küchendüfte nicht das ganze Haus erreichen. Eine separate Gästetoilette ist vorhanden.Im Obergeschoss sind drei Zimmer untergebracht. Vom grössten Zimmer gelangen Sie auf den Balkon, wo Sie den Mor", "room": "4.5", "surface": "54", "price": "854000"}, {"id": 17, "title": "«Wunderbares, freistehendes Eigenheim mit schönem Umschwung»", "description": "Diese gepflegte, freistehende Liegenschaft mit 3.5-Zimmern befindet sich an einer hervorragenden und sonnenverwöhnten, erhöhten Aussichtslage mit Blick in die Berge. Der Kindergarten, der öffentliche Verkehr und die Einkaufsmöglichkeiten sind problemlos zu Fuss erreichbar. Hell und gross: So wirken die wunderbar geschnittenen Räume Ihres neuen Domizils. Der raffinierte Grundriss lässt Ihnen viel Platz, um Ihre Einrichtungsideen umzusetzen und sorgt für einen grosszügigen Lichteinfall. Ein grosszügiges Entrée empfängt Sie mit einer praktischen G", "room": "5.5", "surface": "180", "price": "1258320"}, {"id": 18, "title": "«Bielersee-Idylle pur: Ihr neues Zuhause am Bielersee!»", "description": "Charmantes Haus mit vielfältigen Nutzungsmöglichkeiten in SeenäheWillkommen in diesem einzigartigen Haus aus den Sechzigerjahren, das eine spannende Mischung aus einer geräumigen 2.5-Zimmer-Wohnung, einem gemütlichen Gewölbekeller und Ausbaupotenzial bietet. Dieses vielseitige Anwesen zeichnet sich durch folgende Merkmale aus:Erdgeschoss/Hochparterre:Beim Betreten des Hauses werden Sie von einem grosszügigen Eingangsbereich empfangen, der nahtlos in den Essbereich übergeht und mit der modernen Küche verbunden ist. Die Küche bietet viel Stauraum", "room": "4.5", "surface": "427", "price": null}, {"id": 19, "title": "«Ihr Wohntraum!»", "description": "An der Grächwilstrasse in Meikirch entstehen 6 moderne 3.5-Zimmer Reiheneinfamilienhäuser. Die dreistöckigen Häuser, fügen sich harmonisch in die natürliche Umgebung ein. Grosse Fenster ermöglichen eine helle und lichtdurchflutete Atmosphäre. Die Häuser erfüllen Ihr Bedürfnis nach Helligkeit und Sonne vollständig. Sie präsentieren sich in einer gemütlichen und eleganten Ausführung und Dank der Holzkonstruktion herrscht ein unverwechselbar gutes Raumklima. Die grosszügigen Wohn- und Essbereiche profitieren von den grossen Fensterfronten, die für", "room": "5.5", "surface": "190", "price": "1408540"}, {"id": 20, "title": "«AUSSICHTSREICHES FAMILIENGLÜCK»", "description": "Eingebettet in einem ruhigen Quartier an Hanglage, befindet sich dieses gepflegte Hause mit idyllischem Garten und traumhafter Weitsicht.In diesem 3.5-Zimmer-Einfamilienhaus verwirklichen Sie die Wohnträume der ganzen Familie. Dank Hanglage und idealer Ausrichtung freuen Sie sich über erstklassige Sonnenverhältnisse und freie Sicht.Die Wohnräume verteilen sich auf drei Etagen, ergänzt durch ein beheiztes Erdgeschoss mit Waschküche und einem ehemaligen Coiffeursalon-Zimmer mit zahlreichen Stromanschlüssen, einem WC, sowie einem Bürozimmer für ei", "room": "6.5", "surface": "250", "price": "1271160"}, {"id": 21, "title": "«Einfamilienhaus mit riesigem Umschwung in Grenchen»", "description": "In einem ruhigen, kinderfreundlichen Quarier in Grenchen befindet sich dieses tolle Einfamilienhaus mit riesen Umschwung.Einkaufsmöglichkeiten sowie Schulen und Kindergarten sind in unmittelbarer Nähe. Das Haus verfügt über einen offenen Wohnraum mit Chemineé. Von den drei Schlafzimmern könnte jedes auch individuell als Arbeitszimmer genutzt werden. Ein Zimmer im Keller ist ebenfalls als Büro oder Schlafzimmer nutzbar.Zum Haus gehört eine Terrasse, welche Dank Überdachung auch bei nicht so schönem Wetter genutzt werden kann. Der Garten ist ries", "room": "5.5", "surface": "270", "price": "1515120"}, {"id": 22, "title": "«Familienhaus mit herrlichem Blick ins Tal!»", "description": "Die LiegenschaftWillkommen in Ihrem neuen Zuhause!Eine ruhige Lage, ein wunderschöner Garten und eine ideale Raumaufteilung: Dieses frei stehende 3.5-Zimmer-Einfamilienhaus in sonniger Südhanglage in Lupsingen, lässt den Traum von einem eigenen Haus, mit Terrasse, grossem Garten und herrlicher Weitsicht, wahr werden!Die im Jahr 1974 erbaute Liegenschaft wurde in den Jahren von Ihren Eigentümern stets bestens gepflegt und unterhalten. So wurden in den Jahren 1997 und 2008 grössere Teilrenovationen durchgeführt. Der Grundriss ist überaus grosszüg", "room": "5.5", "surface": "160", "price": "1476600"}, {"id": 23, "title": "«Splendide et spacieuse villa d'architecte avec vue magnifique»", "description": "Splendide et spacieuse villa d'architecte avec vue magnifiqueSituée dans un endroit très calme, cette splendide villa d'architecte construite bénéficie d'une magnifique vue sur la campagne environnante et la vallée. Le spacieux séjour avec cheminée, la qualité des matériaux utilisés pour la construction, les suites parentales, la belle luminosité grâce aux baies vitrées, le jardin avec plusieurs terrasses ou le parfait entretien sont autant d'arguments qui vous séduiront.Adresse exacte disponible après inscription sur neho.ch.VOUS SOUHAITEZ VIS", "room": "7.5", "surface": "430", "price": "1605000"}]