[{"id": 0, "title": "«En construction VILLAS un coin de Paradis Tour- de-Trême VUE Panoramique terrasse pelouse un bonheur»", "description": null, "room": "6.5", "surface": "210", "price": "1739820"}, {"id": 1, "title": "«2/3 Vendus Villas individuelles terrasse pelouse beau quartier residentiel/ Jercicho/ calme et bien agreable»", "description": null, "room": "7", "surface": "210", "price": "1784760"}, {"id": 2, "title": "«La villa des Rêves individuelle Un Paradis Moderne à Gruyères un chef d oeuvre d architecture réfléchie»", "description": null, "room": "6", "surface": "190", "price": "2015880"}, {"id": 3, "title": "«MEHRFAMILIENHAUS \"DORFCHÄSI\" IN ATTISWIL»", "description": null, "room": "6", "surface": "190", "price": "1926000"}, {"id": 4, "title": "«Grande maison de 3 appartements au coeur du village !»", "description": "Cette spacieuse maison au fort potentiel se situe au coeur du village de Neyruz. En effet, cette bâtisse à rénover se compose de trois appartements avec la possibilité de créer deux studios indépendants supplémentaires. De plus, elle bénéficie de panneaux solaires sur le toit. Elle se compose actuellement comme suit :Un premier appartement au rez avec accès à l'étage supérieur (possibilité de créer deux studios indépendants supplémentaires) : - Un réduit pouvant servir de penderie ou économat - Deux spacieuses chambres - Une grande cuisine ouve", "room": "10", "surface": "460", "price": null}, {"id": 5, "title": "«Ruhige, zentrale Lage neben Agrarzone»", "description": "In Hersiwil sind Sie mittendrin im Wasseramt! Nur 14 Minuten von Solothurn und 25 Minuten von Bern oder Langenthal entfernt. Die Autobahnauffahrt Kriegstetten erreichen Sie in nur 5 Minuten. Auch Radfahrer kommen auf ihre Kosten, mit nur 35 Minuten nach Solothurn oder 50 Minuten nach Burgdorf oder Langenthal. Erleben Sie die unschlagbare Zentralität von Hersiwil im Herzen des Wasseramts!Dieses exquisite Einfamilienhaus verbindet zeitlose Eleganz mit modernem Luxus. Das Herzstück des Hauses offenbart sich in einem beeindruckenden grossen Wohn- u", "room": "6.5", "surface": "240", "price": "1662780"}, {"id": 6, "title": "«Maison familiale de 3 pièces - Vue imprenable»", "description": null, "room": "6", "surface": "1024", "price": "841020"}, {"id": 7, "title": "«Idéal pour votre famille avec magnifique vue lac»", "description": "Bénéficiant d'une vue imprenable sur le lac de Morat, dans un quartier calme, au coeur d'une région très porteuse du canton de Vaud, ce bien saura vous séduire par sa typologie et ses finitions de qualité.Erigé en 2016 sur une jolie parcelle d'environ 500 m2, ce bien est dans un état neuf et se répartit sur 3 niveaux. Il offre un confort absolu à l'abri de toutes nuisances, dans un cadre de verdure exclusif.Dans la partie jour, vous découvrirez une vaste et lumineuse pièce de vie. Elle est pourvue d'un séjour et d'un espace dînatoire communiqua", "room": "5.5", "surface": "280", "price": null}, {"id": 8, "title": "«Richenthal: Wohnhaus mit 3-Zimmern an ruhiger Lage»", "description": null, "room": "6", "surface": "220", "price": "751140"}, {"id": 9, "title": "«Charmey: Immeuble d'habitation avec 2 appartements»", "description": null, "room": "7", "surface": "260", "price": "600910"}, {"id": 10, "title": "«Montezillon: Immeuble d'habitation de 3 pièces»", "description": null, "room": "5", "surface": "150", "price": "1239060"}, {"id": 11, "title": "«VILLA INDIVIDUELLE AVEC SPACIEUX JARDIN»", "description": "Avec ses 3.5-pièces, cette maison offre un espace de vie généreux de 230 m². Son terrain de 795 m² est situé dans un quartier résidentiel calme et agréable. La cuisine ouverte sur le séjour spacieux de plus de 40 m² vous permettra de profiter de moments conviviaux en famille. La suite parentale de 17 m² avec dressing, salle de bains et balcon offre un espace privé idéal. Les trois autres chambres à coucher de 12 m², 16 m² et 16 m² ainsi que le bureau/chambre à coucher de 8.4 m² vous offriront tout l'espace nécessaire pour accueillir votre famil", "room": "6.5", "surface": "230", "price": "1534380"}, {"id": 12, "title": "«Herrschaftliches Anwesen»", "description": "Das romantische Wohnhaus an erhöhter Lage und in einem privilegierten Quartier wurde im Jahre 1929 erbaut und seit seiner Erschaffung im Familienbesitz würdevoll saniert und weitergegeben.Folgende Highlights erwarten Sie:* Weinkeller mit Degustationsraum und Küche* Humidor im Weinkeller* Specksteinofen mit Sitzbank* Beheizter Pool* Eigene Zapfsäule/TankanlageGrenchen ist eine lebhafte Stadt in der Schweiz, die für ihre Uhrenindustrie, ihre Luftfahrttradition und ihre attraktive Umgebung bekannt ist. Die Stadt liegt im Kanton Solothurn im Nordwe", "room": "10", "surface": "480", "price": "2696400"}, {"id": 13, "title": "«Marly: Immeuble d'habitation avec 2 appartements»", "description": null, "room": "14", "surface": "240", "price": "2150700"}, {"id": 14, "title": "«Freistehendes, kleineres Einfamilienhaus mit schönem Garten»", "description": null, "room": "5.5", "surface": "130", "price": "767830"}, {"id": 15, "title": "«ENTIÈREMENT RÉNOVÉE»", "description": "Maison de 2 appartements complètement rénovés. 1 appartement de 5.5 pièces en duplex avec 2 salles de bains et 1 balcon terrasse, 1 appartement de 3.5 pièces avec 1 salle de bain et 1 balcon terrasse. La maison est actuellement en cours de rénovation et vous avez encore les avantages suivants:Environ CHF 368'000.- de travaux déductibles fiscalement,choix des cuisines, salles de bains, carrelages, parquets et nombreuses finitions.Cette offre de BETTERHOMES se caractérise par les avantages suivants: - au calme- entièrement rénovée- spacieuse- lum", "room": "9.5", "surface": "300", "price": "1242910"}, {"id": 16, "title": "«Grüne Oase Nahe Stadtzentrum»", "description": null, "room": "5.5", "surface": "180", "price": "1694880"}, {"id": 17, "title": "«LOT 2 - MODERNE, LUMINEUX ET TRES SPACIEUX»", "description": "Cette magnifique maison mitoyenne, spacieuse et lumineuse, sera prête pour le printemps prochain. Les travaux ont déjà débuté. Ce bien immobilier, entièrement excavé, est composé ainsi: Sous-sol: un vaste local technique comprenant la PAC et la buanderie pour une surface d'environ 30m2 ainsi qu'une grande cave d'environ 15m2.Rez-de-chaussée: un hall d'entrée, un réduit, un WC visiteurs, un vaste et lumineux espace séjour-salle à manger et une grande cuisine ouverte, moderne et entièrement équipée avec des matériaux de qualité.Etage: quatre spac", "room": "5.5", "surface": "230", "price": "1181280"}, {"id": 18, "title": "«LOT 3 - MODERNE, LUMINEUX ET TRES SPACIEUX»", "description": "Cette magnifique maison mitoyenne, spacieuse et lumineuse, sera prête pour le printemps prochain. Les travaux ont déjà débuté. Ce bien immobilier, entièrement excavé, est composé ainsi:Sous-sol: un local technique comprenant la PAC (11m2), un espace buanderie (9m2), ainsi qu'une grande cave (11m2).Rez-de-chaussée: un hall d'entrée, un WC visiteurs, un vaste et lumineux espace séjour-salle à manger et une cuisine ouverte, moderne et entièrement équipée avec des matériaux de qualité.Etage: quatre spacieuses chambres à coucher dont une suite paren", "room": "5.5", "surface": "200", "price": "1181280"}, {"id": 19, "title": "«Magnifique maison si bien située avec terrain constructible!»", "description": "Idéalement très bien située au coeur du village de Glovelier dans un quartier résidentiel au calme, à proximité de la gare et proche de toutes commodités. Cette belle maison mitoyenne est desservie par une petite rue hors trafic à 30 km/h.Cette belle bâtisse, anciennement corps de ferme, a été construite en 1978 sur une parcelle de 962 m2 avec beaucoup de goût et réflexion.Elle saura conquérir le coeur de son preneur grâce à ses volumes généreux et sa répartition adéquatement confortable, ce qui permet de meubler efficacement son intérieur.C'es", "room": "8.5", "surface": "320", "price": null}, {"id": 20, "title": "«Habiter et avoir du rendement dans un cadre unique»", "description": null, "room": "11", "surface": "1198", "price": "1861800"}, {"id": 21, "title": "«Historisches Bauernhaus in Hochwald»", "description": null, "room": "7", "surface": "290", "price": "1412400"}, {"id": 22, "title": "«Vielseitig nutzbare Liegenschaft auf solider Grundlage»", "description": null, "room": "12", "surface": "540", "price": "1258320"}, {"id": 23, "title": "«Maison familiale»", "description": "Nous avons le plaisir de vous proposer une nouvelle opportunité à Lucens avec cette belle propriété individuelle.Nichée dans le très reposant quartier de Ponty, cette belle maison familiale cherche un nouveau propriétaire. De par sa situation (au calme sur la coline) et sa surface, nous vous proposons un objet rare dans la région.Jouissant d'une parcelle de 1240m2 magnifiquement aménagée, vous y trouverez une piscine chauffée, un espace détente avec un coin barbecue, une terrasse disposant d'une pergola bioclimatique ainsi qu'un couvert à voitu", "room": "5.5", "surface": "210", "price": "1720560"}]