[{"id": 0, "title": "«Gemütliches 2.5-Zi.-Einfamilienhaus mit Garten»", "description": "Sie suchen ein Haus für sich und Ihre Familie in einem familienfreundlichen ruhigen Quartier mit Grünfläche und einem grossen Keller für Ihr Hobby? Dann bin ich genau das was Sie suchen!Ich befinde mich in einem idyllischen Einfamilienhausquartier in Brünisried. Die Schulkinder besuchen vom Kindergarten bis zur vierten Klasse die Schule im Dorf. Ab der fünften Klasse fahren die Kinder und Jugendlichen mit dem Bus nach Plaffeien in die Primar- und Orientierungsschule.Ich liege 6 Autominuten von Plaffeien, 20 Minuten von Freiburg und 45 Minuten v", "room": "4.5", "surface": "160", "price": "885960"}, {"id": 1, "title": "«Remarquable villa bénéficiant d'un magnifique dégagement sur le lac et les Aples»", "description": "Avant propos ...Diatimìs est honoré de présenter aux personnes souhaitant acquérir un bien unique, cette magnifique villa de 3.5 pièces pleine de belles surprises !!!Située en bordure du village historique de Cormondrèche, au sein d'un quartier résidentiel calme, cet objet ne pourra que déclencher un véritable coup de coeur chez les hôtes. En effet, elle présente de très belles qualités liées tant à l'habilité de réalisation architecturale, qu'aux surfaces généreuses des pièces de la maison et du volume s'en dégageant.De plus, son approche éner", "room": "5.5", "surface": "210", "price": "2426760"}, {"id": 2, "title": "«3.5 Zimmer Traumhaus mit Aussicht (Haus M)»", "description": " Der Traum vom Zuhause im Grünen Nutzen Sie diese einmalige Gelegenheit und gönnen Sie sich Ihr Eigenheim an dieser ruhigen, sonnigen Lage, eingebettet in einer idyllischen Hügellandschaft. Moderner Innenausbau, grosszügige und lichtdurchflutete Zimmer, Carport, Gartensitzplatz, üppige Terrasse mit unverbaubarer Aussicht und das alles an sonniger Hanglage im Grünen! Eine einzigartige Ruheoase!  Oberhalb von Grellingen mit traumhafter, unverbaubarer Aussicht, an sonniger Hanglage entstehen 18 hochwertige Wohnungen sowie 12 äusserst interessante ", "room": "5.5", "surface": "200", "price": "1450920"}, {"id": 3, "title": "«Charmantes Familienhaus mit Einliegerwohnung in Bremgarten»", "description": "Im beliebten Ort Bremgarten bei Bern wartet dieses freistehende Einfamilienhaus auf neue Besitzer. Das Haus verbindet den Charme vergangener Zeiten mit modernen Annehmlichkeiten und bietet das ideale Zuhause für eine wachsende Familie.Das grosszügige 4.5-Zimmer-Einfamilienhaus wurde mit viel Liebe zum Detail teilweise renoviert. Sehr einladend ist die offene und modernisierte Küche (Renovation 2018), die das Herzstück des Hauses bildet. Hier können Sie kulinarische Kreativität entfalten und gleichzeitig die gesellige Atmosphäre geniessen, die s", "room": "7.5", "surface": "370", "price": "2118600"}, {"id": 4, "title": "«\"Gepflegtes Dreifamilienhaus - Wabern/Köniz\"»", "description": "Das attraktive Dreifamilienhaus wurde über Jahre mit viel Liebe und Herzblut gehegt, gepflegt und laufend sehr gut unterhalten. So präsentiert sich die Liegenschaft heute in gutem Zustand. Die drei Wohnungen und die drei Garagen sind heute in vermietetem und angekündetem Zustand. Die Mietverträge müssen von der Käuferschaft übernommen werden. Bei konkretem Interesse, Verlangen Sie die Unterlagen.", "room": "7.5", "surface": "370", "price": "3068760"}, {"id": 5, "title": "«Charmantes Zweifamilienhaus mit Garten, 300m vom See entfernt gelegen»", "description": "Charmantes Zweifamilienhaus mit Garten, 300m vom See entfernt gelegenDieses charmante Zweifamilienhaus befindet sich 300 Meter vom See entfernt und profitiert auch von einem schönen Garten. Ob für eine Familie oder einen Investor, es bietet viel Potenzial und zahlreiche Möglichkeiten. Die Immobilie wird derzeit als Kapitalanlage genutzt, kann aber in ein attraktives Einfamilienhaus umgewandelt werden. Die Wohnung im Erdgeschoss steht derzeit leer, da die Immobilie zum Verkauf steht. Das Haus wurde durch Investitionen ständig instand gehalten un", "room": "10", "surface": "200", "price": "1001520"}, {"id": 6, "title": "«gut gelegenes EFH mit Aussicht am Rebberg, in Fussdistanz vom Dorf»", "description": "Die Liegenschaft liegt an einer sehr privilegierten Toplage mit sehr schöner Aussicht. Was Ihnen sicherlich sehr gefallen wird, ist die sonnige Lage am Fusse des Rebberges mit toller Aussicht, aber auch, dass die Liegenschaft so nahe vom Dorfzentrum, Tram, von Schulen, Läden etc. liegt und ein familienfreundliches Raumangebot mit vielen (Schlaf-)Zimmern, Wohnzimmer mit Aussicht und Cheminée, grossem Garten, Schwimmbad (muss jedoch komplett erneuert werden) bietet! Das Raumprogramm sieh folgendermassen aus: - Im EG befinden sich der Eingang und ", "room": "6.5", "surface": "210", "price": "2535900"}, {"id": 7, "title": "«Freistehendes Einfamilienhaus mit Potential und grossem Umschwung»", "description": "Freistehendes Einfamilienhaus mit Potential und grossem UmschwungDie renovationsbedürftige Liegenschaft befindet sich an ruhiger und sonniger Lage in der Nähe des Waldes und begeistert mit dem gut durchdachten, funktionalen Grundriss auf drei Etagen. Besondere Highlights sind der grosszügige Wohn-Essbereich mit heimeligem Cheminée sowie der wunderbare Garten, der viel Privatsphäre bietet. Zusätzlicher Nutzen bringt der beheizte Bastelraum im Untergeschoss und praktisch ist die separate Garage mit zwei Aussenparkplätzen davor. Genaue Adresse ver", "room": "5.5", "surface": "220", "price": "1649940"}, {"id": 8, "title": "«Maison individuelle de 2 logements à rafraîchir»", "description": "Bienvenue à Villars-sur-Glâne, où une opportunité unique vous attend pour acquérir une maison individuelle pleine de potentiel, datant de 1950. Cette charmante résidence est idéalement située et offre un éventail de caractéristiques qui ne manqueront pas de séduire les futurs propriétaires.Caractéristiques principales :Type de bien : Maison individuelle avec deux appartementsAnnée de construction : 1950Chauffage au mazoutEmplacement stratégique à proximité des transports publics, de l'autoroute, de crèches, d'écoles primaires, secondaires et su", "room": "8", "surface": "230", "price": "1348200"}, {"id": 9, "title": "«Der \"Sternen\": Historisches Anwesen mit früherer Traditionsgaststätte»", "description": "=> Bei Interesse melden Sie sich bitte über das Kontaktformular, besten Dank!In diesen Wänden wurden einst zahlreiche Geschichten erzählt und mit kulinarischen Genüssen und feinen Getränken verwöhnt.Dieses charmante Anwesen, erbaut im Jahr 1876, befindet sich am sonnigen nordöstlichen Dorfrand, direkt an der Hauptstraße im Chramershus in Heimisbach. Die Zufahrt ist bequem und asphaltiert, was für eine unkomplizierte Erreichbarkeit sorgt. Das Grundstück erstreckt sich über großzügige 850 m² Fläche.Das Gebäude präsentiert sich in einer Kombinatio", "room": "10", "surface": "440", "price": "513600"}, {"id": 10, "title": "«Maison familiale»", "description": "Maison familiale située dans un quartier tranquille de Courtepin avec un grand garage de 31 m2 et un galetas exploitable.", "room": "4", "surface": "40", "price": "400000"}, {"id": 11, "title": "«Freistehendes EFH mit Garage und Parkplätzen»", "description": "Dieses charmante Verkaufsobjekt bietet 3 Zimmer sowie eine Werkstatt im Haus an. Die Liegenschaft liegt im beliebten Reutigen. Durch die tolle Lage erreicht man das Zentrum, die Schulen und den ÖV in wenigen Gehminuten.Im Hochparterre sind 3 Zimmer, die Küche und ein separates WC. Im Obergeschoss hat es 2 Zimmer, ein Bad und 3 grosse Reduits. Die Küche wie auch das Badezimmer befinden sich nicht mehr in zeitgemässer Ausstattung, sind jedoch absolut funktionsfähig. Der Treppenraum inkl. Werksatt verfügt über viel Stauraum mit mehreren Einbauschr", "room": "5", "surface": "170", "price": "1052880"}, {"id": 12, "title": "«3-Zimmer-Einfamilienhaus im attraktiven Berner Seeland»", "description": "Am Dorfrand von Büetigen, umgeben von idyllischen grünen Feldern, erwartet Sie Ihr neues Zuhause an der Busswilstrasse 33 - ein charmantes Einfamilienhaus. Diese drei geschossige Liegenschaft mit 3½ Zimmern und drei Garagenplätzen bietet eine Vielzahl von Vorzügen. Überzeugen Sie sich selbst:Im Untergeschoss erwartet Sie einen grosszügiger Bastelraum mit separatem Eingang, eine Garage mit direktem Zugang zum Haus, sowie ein Heizungs- und ein Schutzraum. Das Erdgeschoss besticht durch ein geräumiges Wohnzimmer, in dem ein Cheminée gemütliche Abe", "room": "6", "surface": "250", "price": null}, {"id": 13, "title": "«Belle maison individuelle avec terrasse et jardin»", "description": "Située dans un cadre verdoyant au coeur d'un quartier résidentiel à proximité immédiate de toutes les commodités, cette jolie maison à l'architecture moderne est très lumineuse grâce à ses larges baies vitrées. Bénéficiant d'une grande terrasse et d'agréables espaces extérieurs elle est idéale pour une famille.Sa conception durable en ossature bois, ses fenêtres triple vitrage et son isolation optimale lui permettent de bénéficier d'une consommation énergétique basse.Les espaces sont répartis comme suit:Rez-de-chaussée:- Spacieux salon / salle ", "room": "4.5", "surface": "170", "price": "1662780"}, {"id": 14, "title": "«Terrassenhaus mit atemberaubender Aussicht auf den Murtensee»", "description": "Mitten im Rebberg: Terrassenhaus mit atemberaubender Aussicht auf den MurtenseeSuchen Sie nach etwas Einzigartigem? Dann muss Sie dieses tolle Terrassenhaus interessieren. Überzeugen Sie sich selbst: Einzigartiges Terrassenhaus - Wohnen mit Aussicht Der Grundriss der Liegenschaft wurde sehr clever geplant und umgesetzt. Der Wohnbereich erstreckt sich terrassenmässig über zwei Zwischengeschosse. Es stehen drei Schlafzimmer (eines davon ein sogenannter \"Masterbedroom\" mit eigenem Bad) sowie ein weiteres Bad und ein sep. Toilette zur Verfügung. Vo", "room": "4.5", "surface": "170", "price": "3210000"}, {"id": 15, "title": "«REIHENHAUS MIT FERNSICHT»", "description": "3075 Worb / Rüfenacht - REIHENHAUS MIT WEITSICHT - 3.5 Zimmer - ca. 160 m2 Wohnfläche - Drei Nasszellen - Garten mit Weitsicht - Sehr ruhige Lage in Stadtnähe - Einstellhallenplatz ALUAG, Ihre Immobilien Agentur, ist Ihre Spezialistin für wunderbare Liegenschaften an besten Lagen. Wir freuen uns, Sie auf dem Weg zu Ihrem Traum begleiten zu dürfen.", "room": "6.5", "surface": "160", "price": "1271160"}, {"id": 16, "title": "«Repräsentatives Einfamilienhaus mit grossem Garten & Pool am Gyrisberg»", "description": "Repräsentatives Einfamilienhaus mit grossem Garten & Pool am GyrisbergSind Sie auf der Suche nach einem aussergewöhnlichen neuen Zuhause? Dann ist dieses Einfamilienhaus an sehr guter Lage in Burgdorf genau das richtige für Sie! Das freistehende Haus überzeugt mit einem überaus grosszügigen Grundriss, einem grossen Garten mit Pool sowie einem geräumigen Untergeschoss mit Doppelgarage und viel Abstellplatz. Die Liegenschaft bietet Ihren Bedürfnissen entsprechendes Renovationspotential, um Ihre individuellen Wünsche und Träume zu verwirklichen!AN", "room": "6.5", "surface": "270", "price": "1669200"}, {"id": 17, "title": "«Einfamilienhaus mit Wintergarten und zwei Garagen»", "description": "RaumprogrammDie Liegenschaft bietet das folgende Raumangebot:Erdgeschoss:Entrée, VorplatzKorridorWaschen/TechnikZimmer 1Zimmer/SaunaDusche/WCGaragenObergeschoss:KorridorKücheEssen/WohnenZimmer 2Zimmer 3Zimmer 4Dusche/WCSchöner Wohnen auf zwei EtagenWir betreten die Liegenschaft durch die Haustüre. Ein paar Treppenstufen nach unten führen ins Erdgeschoss. Nach links führt der Korridor erst zu einem Vorrats- bzw. Abstellraum. Danach folgt linker Hand das erste Badezimmer mit Dusche und WC. Weiter liegt am Ende des Korridors ein Waschraum, in welc", "room": "5.5", "surface": "160", "price": "1097820"}, {"id": 18, "title": "«Rustikales 3 Zimmer Reiheneckhaus mit Anbau in Egerkingen»", "description": "Baujahr: 1900Renovation: 2014Wohnfläche: 160 m2Grundstückfläche: 369 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4543503 Raumkonzept: UGKeller  EGWohnbereichKüche mit Essbereich Separates WC OG3 Zimmer Waschküche  DG3 Zimmer Dusche/WC Diese Liegenschaft zeichnet sich durch folgende Merkmale aus:<", "room": "7", "surface": "160", "price": "763980"}, {"id": 19, "title": "«3.5-ZIMMER WOHNOASE»", "description": "Im Erdgeschoss befindet sich der lichtdurchflutete Wohn- und Essbereich sowie die halboffene Küche. Ein abschliessbares Zimmer sowie eine Nasszelle mit Dusche ergänzen diese Etage. Im Obergeschoss befinden sich drei weitere abschliessbare Zimmer und ein grosses Badezimmer mit Badewanne. Das Untergeschoss beinhaltet ein grossflächiger beheizter Raum mit Tageslicht, zwei Kellerräume sowie ein Waschzimmer. Die 405 m2 grosse Grundstücksfläche bietet einen schönen Aussenbereich mit einer gedeckten Terrasse und Rasenfläche. ca. 150 m2 Wohnfläche vert", "room": "6.5", "surface": "150", "price": "873150"}, {"id": 20, "title": "«Doppelhaushälfte mit viel Potenzial»", "description": "Doppelhaushälfte mit viel PotenzialWir freuen uns, Ihnen diese charmante Doppelhaushälfte an idyllischer Lage im schönen Etziken vorstellen zu dürfen! Sie suchen behaglichen Wohngenuss? Diese Doppelhaushälfte hat alles, was Sie brauchen und bietet die perfekte Gelegenheit, modernen Wohnkomfort, Liebe zu Outdoor-Aktivitäten und Naturverbundenheit zu vereinen. Lassen Sie sich von den untenstehenden Vorteilen überzeugen:3.5 Zimmer Doppelhaushälfte verteilt auf 210 m² NettowohnflächeVerwirklichen Sie Ihre Träume auf 329 m² GrundstückflächeDurchdach", "room": "6.5", "surface": "210", "price": "921910"}, {"id": 21, "title": "«Ihr Eigenheim in Busswil / Lyss»", "description": "An idyllischer lage am Waldrand stehen in Busswil (Gemeinde Lyss) insgesamt 6 Doppelhaushälften zum Verkauf. Die Häuser befinden sich an gut erschlossener Lage in einer 30er Zone, ideal für Familien. Die Häuser verfügen alle über einen Carport sowie einen Aussenparkplatz. Ausserdem ist eine gemeinsame Heizung mit Wärmepumpe vorgesehen. Umgebung:Besonderes Highlight des Hauses ist die grosse Grünfläche mit Sitzplatz. Sie bietet eine Spielwiese mit viel Platz zum Spielen. Ihre Kinder werden in dieser grünen Umgebung viele schöne Erinnerungen samm", "room": "6.5", "surface": "190", "price": "1174860"}, {"id": 22, "title": "«Cortaillod - Maison villageoise de 2 unités & local commercial»", "description": "Il s'agit d'un immeuble mitoyen implanté en zone d'ancienne localité et bénéficiant d'un emplacement central, à proximité des écoles et de toutes commodités.Le rez-de-chaussée est occupé par un local commercial scindé en 2 grandes surfaces et proposant une vitrine donnant sur la rue principale.Les premiers et seconds niveaux sont affectés à deux appartements traversants de 2.3 pièces d'une surface d'environ 73 m2, tous deux équipés de 2 balcons.Un jardin de forme longitudinale d'env. 230 m2, un sous-sol excavé et un grenier viennent compléter c", "room": "5", "surface": "180", "price": "1258320"}, {"id": 23, "title": "«Belle maison de 2 appartements»", "description": "Cette charmante maison régulièrement entretenue par son propriétaire actuel est composée d'un 3.5p, d'un 4.5p et d'une salle de loisir / sport dans les combles. Elle dispose d'une belle parcelle de 2665m2 en bordure de zone agricole. Située à moins de 10 minutes d'Estavayer-le-Lac et de Payerne elle séduira les familles à la recherche d'espaces.Les espaces sont répartis comme suit:Sous-sol: - CaveRez-de-chaussée:- Local technique - Garage pour une voitureRez-de-chaussée: Appartement de 3.5 pièces avec jardin privatif et accès indépendant (Loué ", "room": "9", "surface": "260", "price": "1405980"}]