[{"id": 0, "title": "«SCHMELIHORN»", "description": "Aussicht zum VerliebenDie einzigartige Hanglage auf der Sonnenseite der Gemeinde Konolfingen eröffnet von allen Wohneinheiten aus einen unverbaubaren Blick auf das Panorama der Berner Alpen.Ein hoher Ausbaustandard und grosszügige Freiräume, die dank der gemeinsamen Nutzung die sozialen Kontakte fördern, bieten Lebensqualität pur.3.5 Zimmer EinfamilienhausEin modernes Einfamilienhaus mit viel Platz für die Bedürfnisse einer Famiilie mit der sozialen Begegnungszone der Piazza, wo das get together der Gemeinschaft im Vordergrund steht. Das ist da", "room": "5.5", "surface": "170", "price": "1778340"}, {"id": 1, "title": "«LIEBE AUF DEN ERSTEN AUSBLICK»", "description": "Einfamilienhäuser zum VerliebenEin modernes Einfamilienhaus mit viel Platz für die Bedürfnisse einer Famiilie mit der sozialen Begegnungszone der Piazza, wo das \"get together\" der Gemeinschaft im Vordergrund steht. Das ist das Lebensgefühl am Grünegg in Konolfingen.Das freistehende Einfamilienhaus punktet mit einem durchdachten Wohnkonzept und präsentiert sich in einem hochwertigen Ausbau. Was die Lage zu bieten hat:Einkaufsmöglichkeiten vor OrtNaherholung in der NäheTolle Infrastruktur für Familien mit KindernRuhige LageTor zum EmmentalGrosses", "room": "5.5", "surface": "170", "price": "1893900"}, {"id": 2, "title": "«STILVOLLES WOHNEN - NEUBAU - HAUS A»", "description": "OensingenDie Gemeinde Oensingen befindet sich in einer zentralen Lage und ist äusserst bequem über verschiedene Verkehrsmittel wie Zug, Bus oder Auto zu erreichen. Dadurch hat sich Oensingen als ein lebhaftes Zentrum im Jurasüdfuss etabliert.Kurz gesagt, Oensingen hat eine Fülle an Vorzügen:Eine hervorragende geografische Lage und eine ausgezeichnete Erreichbarkeit.Hochqualifizierte Bildungseinrichtungen.Ein attraktives Arbeitsplatzangebot.Ein vielfältiges Angebot an erstklassigen Wohnmöglichkeiten.Umfassende Einkaufsmöglichkeiten.Vielseitige G", "room": "5.5", "surface": "160", "price": "1192830"}, {"id": 3, "title": "«Familienoase mit Garten und Pool»", "description": "Familienoase mit Garten und PoolDas 4.5-Zimmer Einfamilienhaus in einer ruhigen und idyllischen Wohngegend bietet viel Platz und gemütlichen Wohnraum. Das Haus erstreckt sich über drei Etagen und verfügt über grosszügige Wohnflächen. Der Aussenbereich umfasst nebst einer grossen Terrasse, einer Grünfläche auch einen Pool. Der Garten lädt zum gemütlichen Zusammensein mit der ganzen Familie ein. Lassen Sie sich von den untenstehenden Vorteilen überzeugen:170 m² Nettowohnfläche verteilt auf 4.5 Zimmer und NebenräumeHeller Eingangsbereich mit Zugan", "room": "7.5", "surface": "170", "price": "1140190"}, {"id": 4, "title": "«Charmant chalet avec 2 appartements, terrasse, jardin et jolie vue»", "description": "Charmant chalet avec 2 appartements, terrasse, jardin et jolie vueSituée proche du centre du village, dans un splendide cadre verdoyant, cette maison de type chalet bénéficie d'une jolie vue sur la campagne. Le vaste jardin côté nord-ouest, les 2 appartements indépendants, les deux garages, les balcons à chaque étage, la terrasse côté ouest ou encore le rez-inférieur avec caves et pièce de loisirs sont autant d'argument qui vous séduiront. La maison nécessite des rénovations mais possède beaucoup de cachet et de potentiel. A visiter dès à prése", "room": "9", "surface": "350", "price": "667680"}, {"id": 5, "title": "«Perfektes Familienhaus in zentraler Umgebung»", "description": "Perfektes Familienhaus in zentraler UmgebungDas 3-Zimmer Einfamilienhaus in einer ruhigen und idyllischen Wohngegend bietet viel Platz und gemütlichen Wohnraum. Das Haus erstreckt sich über vier Etagen und verfügt über grosszügige Wohnflächen. Der Aussenbereich umfasst nebst einer grossen Terrasse, einer Grünfläche auch ein Teich in welchem im Moment Wasserschildkröten zu Hause sind. Der grosszügige Garten lädt zum gemütlichen Zusammensein mit der ganzen Familie ein. Lassen Sie sich von untenstehenden Vorteilen überzeugen:180 m² Nettowohnfläche", "room": "6", "surface": "180", "price": "1204390"}, {"id": 6, "title": "«Jolie maison villageoise avec 3 appartements et beaucoup de potentiel»", "description": "Jolie maison villageoise avec 3 appartements et beaucoup de potentielSituée sur un terrain de plus de 2000 m2 à la lisière des champs, cette jolie maison villageoise de 3 appartements de 3, 4.5 et 5.5 pièces offre aussi beaucoup de potentiel et bénéficie d'une magnifique vue. Bienne se trouve à 20 minutes et Tavannes à 5 minutes. Le grand grenier pourrait être aménagé en appartement supplémentaire. 2 terrasses et 5 places de parc complètent ce bien. N'attendez pas pour demander une visite!Adresse exacte disponible après inscription sur neho.ch.", "room": "13", "surface": "610", "price": "1129920"}, {"id": 7, "title": "«Altehrwürdiger Villa mit 2'463 m2 Grundstück»", "description": "Das grosse Haus steht mitten auf einer 2'463 m2 grossen Parzelle in einem ruhigen, kinderfreundlichen Einfamilienhaus-Quartier angrenzend an eine unverbaute Landwirtschaftszone.Die Parzelle bietet \"tausend\" Möglichkeiten sie zu nutzen. Die bestehende Liegenschaft kann zum Beispiel abgerissen und durch ein verdichtetes Neubauprojekt ersetzt werden. Ebenfalls möglich ist es, das Haus mit Baujahr 1957 aufzufrischen und zu bewohnen, und/oder Teile des Baulands mit einem Projekt zu versehen, das weiteren Familien Gelegenheit für schönes, ruhiges Woh", "room": "6.5", "surface": "2463", "price": "3081600"}, {"id": 8, "title": "«5½ Zi.-Doppeleinfamilienhaus sucht neue Familie!»", "description": "Willkommen im charmanten 5½ Zi.-Doppeleinfamilienhaus, eingebettet in eine ruhige und familienfreundliche Umgebung in Röschenz. Das Haus bietet eine ideale Sonnenausrichtung und erstrahlt daher den ganzen Tag über in hellem Licht. Auf insgesamt 4 Etagen verteilt, bietet das Haus insgesamt vier geräumige Schlafzimmer, die genügend Platz für eine Familie bieten.Die moderne Küche im Landhaus-Stil erfüllt alle Wünsche mit einer Vielzahl an Annehmlichkeiten und cleverem Stauraumkonzept. Ein Highlight des Hauses ist zweifellos der lichtdurchflutete W", "room": "5.5", "surface": "160", "price": "1206960"}, {"id": 9, "title": "«Geräumiges Landhaus mit Einliegerwohnung»", "description": "Geräumiges Landhaus mit EinliegerwohnungDieses geräumige Anwesen wird Sie begeistern! Die im 1985 erbaute Liegenschaft im Landhausstil befindet sich an sonniger Lage und präsentiert durch die durchgeführten Renovierungen in gutem Zustand. Besondere Highlights sind der grosszügige Wohn-Essbereich mit Zugang zum Sitzplatz sowie der Masterbedroom im Obergeschoss mit Badezimmer en Suite mit Dusche, Sprudelbad und Sauna. Zudem beinhaltet das Haus zwei weitere Badezimmer und ein Gäste-WC im Erdgeschoss. Zusätzlicher Nutzen bringt das geräumige Zimmer", "room": "8.5", "surface": "310", "price": "2837640"}, {"id": 10, "title": "«Elégante villa contemporaine avec vue dégagée et situation calme»", "description": "Elégante villa contemporaine avec vue dégagée et situation calmeCette élégante villa individuelle se distribue sur 4 demi-niveaux, unissant design et fonctionnalité à la perfection. Les matériaux de qualité et les hauteurs sous plafond vous enveloppent dans une ambiance de grandeur. Les nombreuses baies vitrées inondent les espaces de lumière naturelle, créant une atmosphère chaleureuse et accueillante.Située idéalement dans un havre de tranquillité, cette résidence contemporaine offre une vue panoramique sur la forêt environnante. L'extérieur ", "room": "6.5", "surface": "210", "price": "1239060"}, {"id": 11, "title": "«Freistehendes 2.5-Zimmer Einfamilienhaus am Berner Stadtrand im beliebten Löchligut-Quartier»", "description": "Ein charmantes Bijou in Bern!Die Agentur Wyss AG präsentiert Ihnen ein freistehendes 2.5-Zimmer Einfamilienhaus am Berner Stadtrand im beliebten Löchligut-Quartier! Die Liegenschaft befindet sich auf Berner Stadtboden (Lorraine/Breitenrain) unter der Postleitzahl 3048 Worblaufen. Wir freuen uns, Ihnen diese schöne Immobilie näher zu bringen und wünschen Ihnen viel Vergnügen bei der Durchsicht der Unterlagen.Tauchen Sie ein in dieses Angebot und lassen Sie sich von den Eigenschaften dieser Immobilie begeistern:Das Gebäude wurde 1941 in Fachwerkb", "room": "4.5", "surface": "48", "price": "1149180"}, {"id": 12, "title": "«FEUDALE FAMILIENOASE AM BERNER STADTRAND»", "description": "Dieses traumhaft gelegene 3.5-Zimmer-Einfamilienhaus, welches umfangreich von 2017 bis 2022 mit viel Liebe zum Detail saniert wurde, befindet sich an verkehrsarmer und sonniger Lage. In bester Privatsphäre geniesst die Familie die prachtvoll angelegte Gartenanlage mit viel Rasenfläche, feudalem Whirlpool und Aussendusche, sowie eine grosse Terrasse mit Sicht ins Grüne. Eleganz mit erhaltenswerten Elementen für den nostalgischen Altbau-Look, prägen den Gesamteindruck dieser äusserst gut unterhaltenen Liegenschaft. DAS WICHTIGSTE IN KÜRZE:- Gross", "room": "6.5", "surface": "280", "price": "2555160"}, {"id": 13, "title": "«Ein Haus, so einzigartig wie Sie ? Finden Sie Ihr perfektes Match!»", "description": null, "room": "5.5", "surface": "280", "price": "2195640"}, {"id": 14, "title": "«Aussergewöhnliches Reihenhaus mit toller Aussicht in Worb»", "description": "Aussergewöhnliches Reihenhaus mit toller Aussicht in WorbDas grosszügige Reihenmittelhaus mit 3.5 Zimmern präsentiert sich an ruhiger und sonniger Lage in Worb und besticht durch die 2 nach Süden gerichteten Balkone sowie den schönen Garten mit gedeckter Terrasse, welche vom OG mit einer Wendeltreppe verbunden ist. Weitere Highlights sind der helle Wohn-/Essbereich mit offener Küche und Schwedenofen sowie die praktischen Badezimmer auf allen Etagen. Es besteht ausserdem die Möglichkeit, eine attraktive Hypothek zu übernehmen!AN EINER BESICHTIGU", "room": "5.5", "surface": "200", "price": "1405980"}, {"id": 15, "title": "«Familienfreundliches und grosses 3.5 Zimmer Einfamilienhaus mit unverbaubarer Aussicht»", "description": "Das im Jahr 1986 erstellte grosse, freistehende und familienfreundliche 3.5 Zimmer Einfamilienhaus mit Umschwung und Carport befindet sich oberhalb des Dorfes Arch und bietet eine unverbaubare Fernsicht auf das Aaretal, die Stadt Grenchen und auf das Juragebirge. DasEinfamilienhausquartier ist nur durch eine Sackgasse erschlossen, es gibt keinen Durchgangsverkehr und wenig Lärm. Im Erdgeschoss befinden sich der Eingang mit Garderobe, eine offene Küche mit Esszimmer, ein Badezimmer, zwei Schlafzimmer sowie das Wohnzimmer. Der hohe Wohnraum sowie", "room": "6.5", "surface": "180", "price": "1001520"}, {"id": 16, "title": "«\"Zweifamilienhaus mit schöner Weitsicht - Riedholz SO\"»", "description": "Das attraktive Objekt wurde im Jahre 1441 vom Einfamilienhaus in ein Zweifamilienhaus umgebaut und erweitert. Im Erdgeschoss findet sich heute eine 5½-Zimmerwohnung, die im Jahr 2017 totalrenoviert wurde. Im Obergeschoss besteht eine teilrenovierte 3½-Zimmerwohnung mit sonnigem Balkon Richtung Süden. Die Liegenschaft bietet zudem ein grosses Kellergeschoss mit beheiztem Hobbyraum, Dusche/WC sowie einer Aussentreppe. Die Gartenparzelle bietet verschiedene Sitzplatzmöglichkeiten zum Verweilen und Entspannen. Als Parkierung dienen eine freistehend", "room": "9", "surface": "200", "price": "1534380"}, {"id": 17, "title": "«Hochwertig sanierte Heimatstil-Villa mit idyllischem Garten»", "description": "Das Neubarock-Architekturbijou mit den typischen Merkmalen des Heimatstils befindet sich leicht erhöht im Dorfkern von Grosshöchstetten und ist von weiteren zeitgleichen Wohnhäusern umgeben. Das 2023 stilvoll sanierte Wohnhaus überzeugt mit vielen geschichtsträchtigen Details, einem grossen Raumvolumen sowie der idyllischen Gartenlandschaft mit altem Baumbestand und Biotop.RaumbeschriebDie über 100-jährige 7½-Zimmer-Liegenschaft wird über eine Aussentreppe vom Doppel-Carport mit davorliegenden Parkplätzen erschlossen. Durch die Hanglage verfügt", "room": "7.5", "surface": "260", "price": "2426760"}, {"id": 18, "title": "«Familienparadies mit Wintergarten und Bastelraum 16.7m²»", "description": "Gemütliches 4 1/2 Zimmer Reiheneinfamilienhaus mit Wintergarten und idyllischem Garten in SpiezWillkommen im Chaletweg 2a in Spiez, wo sich Lebensqualität und Komfort harmonisch vereinen. Dieses geräumige Reiheneinfamilienhaus bietet Ihnen nicht nur eine einladende Atmosphäre, sondern auch eine erstklassige Lage, die Ruhe und Bequemlichkeit perfekt miteinander verbindet.Hervorragende Ausstattung:Geniessen Sie die Vorzüge eines modernen Wohnkonzepts, dass sich durch grosszügige Räumlichkeiten und stilvolle Details auszeichnet. Der integrierte Wi", "room": "4.5", "surface": "178", "price": "891090"}, {"id": 19, "title": "«Generationenhaus mit zwei Wohnungen, Garten und Garagen»", "description": "Im Zentrum von Studen verkaufen wir ein grosses und teilrenoviertes Zweifamilienhaus. Die Liegenschaft hat zwei separat zugängliche Wohnungen, die aber auch durch ein Treppenhaus miteinander verbunden sind, deshalb eignet sich die Liegenschaft auch sehr gut als 2 Generationenhaus.Die grössere Wohnung bietet auf zwei Etagen (EG und UG) eine gesamt Nettowohnfläche von 107 m2. Drei Schlafzimmer, ein grosser offener Wohnbereich mit Essplatz und offener Küche und Wohnzimmer mit direktem Ausgang zur Terrasse sowie zwei komplette Nasszellen mit Bad un", "room": "9", "surface": "240", "price": "1245480"}, {"id": 20, "title": "«3½-Zimmer-Einfamilienhaus ländlich gelegen in Büetigen»", "description": "An der Busswilstrasse 38 in Büetigen, umgeben von ländlicher Schönheit, erwartet Sie ein bezauberndes Einfamilienhaus, das all Ihre Wohnträume erfüllen wird. Die Liegenschaft sowie der grosszügige Umschwung hat einiges zu bieten: Im Erdgeschoss lädt die offene Küche mit einer modernen Kochinsel zum Entfalten der kreativen Kochkünste gemeinsam mit der Familie und Freunden ein. Das angrenzende Wohnzimmer schafft eine gemütliche Atmosphäre, indem Sie erholsame Abende vor dem Schwedenofen geniessen können. Ein praktisches Reduit bietet zusätzlich P", "room": "3.5", "surface": "130", "price": null}, {"id": 21, "title": "«2.5-Zimmer-Reihenmittelhaus mit Garten»", "description": "HighlightsDurchdachter GrundrissHelle RäumlichkeitenGarten mit rundum BepflanzungBalkon im ObergeschossFamilienfreundliche LageAussenparkplatzNähe zur Stadt BaselCharmante Liegenschaft an ruhiger LageDas heimelige Reihenmittelhaus befindet sich an einer familienfreundlichen Lage im beliebtem Therwil.Das Raumangebot umfasst insgesamt 2.5 Zimmer, verteilt über 2 Stockwerke. Die durchdachte Grundrissaufteilung bietet viel Platz zum Wohlfühlen. Über das Wohnzimmer gelangen Sie direkt zum gemütlichen Sitzplatz - inklusive eigenem Garten mit rundum B", "room": "4.5", "surface": "150", "price": "1052880"}, {"id": 22, "title": "«Wohnen in der Gartenstadt»", "description": "Das Haus und seine UmgebungDas gepflegte Einfamilienhaus befindet sich an beliebter Lage im Gartenstadtquartier im Liebefeld. Die Gartenstadt zeichnet sich durch charmante Einfamilienhäuser, Südhanglage sowie der familiären Atmosphäre aus. Das Naherholungsgebiet liegt vor der Haustüre und Sie wohnen hier doch nur einen Katzensprung vom Stadtzentrum entfernt. Der Tulpenweg ist eine ruhige Quartierstrasse am Fusse des Südhangs und profitiert von einer idealen Nähe zum öV und vielen Einkaufsmöglichkeiten. Über eine grosszügige Einfahrt gelangen Si", "room": "7.5", "surface": "250", "price": "2439600"}, {"id": 23, "title": "«Superbe villa d'architecte avec jardin et terrasses»", "description": "Cette belle villa d'architecte certifiée Minergie avec ossature en bois bénéficie d'une situation privilégiée tout en étant proche des commodités. Ultra lumineuse, elle dispose de généreux volumes qui se traduisent par des espaces à vivre chaleureux. Idéale pour une famille, elle dispose d'un joli jardin et de deux grandes terrasses.Les espaces sont répartis comme suit:Rez-de-chaussée supérieur:- Hall d'entrée- Séjour / salle à manger avec accès aux deux terrasses- Cuisine ouverte entièrement équipée avec un cellier attenant- WC visiteurs- Rédu", "room": "4.5", "surface": "160", "price": "1784760"}]