[{"id": 0, "title": "«5 NEUBAU 3.5-ZIMMER EINFAMILIENHÄUSER»", "description": "WalterswilIch bin ein Neubau-Quartier im wunderschönen und ruhigen Walterswil BE, zwischen Burg- dorf und Sursee LU, im wunderschönen Berner Emmental gelegen. Du findest in meiner Nähe zahlreiche Ausflugsgebiete in die Natur. Ein Wanderweg führt direkt am Quartier vorbei, von wo aus Sie zu Fuss oder mit dem Velo wunderschöne Ziele erreichen können. In Gehdistanz befindet sich zudem ein kleiner Bauernladen, welcher rund um die Uhr geöffnet ist. Die Schulen und der Kindergarten sind in praktischer Nähe. Die Bushaltestelle befindet direkt um die E", "room": "5.5", "surface": "180", "price": "834600"}, {"id": 1, "title": "«St-Imier - Maison avec cachet et beau jardin»", "description": "Magnifique bâtisse de 3 étages + sous-sol implantée sur une parcelle joliment arborée de 1'079 m2.D'un beau volume de plus de 1'300 m2, cet immeuble englobe notamment 10 chambres, 2 salles d'eau ainsi que 3 WC séparés.Bien que sa construction date de 1928, cet objet a été régulièrement entretenu et permet dès lors à ses futurs habitants de pouvoir s'y installer sans devoir réaliser de gros travaux.Un garage double de 40 m2 ainsi qu'une pergola ombratée d'environ 25 m2 viennent compléter ce bien.N'hésitez pas à nous contacter pour que nous vous ", "room": "11.5", "surface": "380", "price": "1399560"}, {"id": 2, "title": "«STADTNAH UND ZUHAUSE IN DER NATUR»", "description": "Krauchthal's Schatz: Ein Haus, das Stadtnähe und Naturidylle vereintAn einem stillen Ort, fernab von Lärm und Hetzen,steht ein Haus zum Verkauf, um Glücksmomente zu schätzen.Die ländliche Pendlergemeinde Krauchthal lädt ein, glücklich zu sein,in diesem Haus mit 3.5 Zimmer, gross und fein.Der Wintergarten blickt auf Feld und Wald,ein Augenschein so zauberhaft wie gemalt.Positive Charaktereigenschaften, die strahlen und glänzen,wollen wir mit nachfolgender Auflistung ergänzen:3.5 Zimmer verteilt auf einer Nutzfläche von 240m²Grosser und heller Wo", "room": "5.5", "surface": "240", "price": "1271160"}, {"id": 3, "title": "«Idyllisches Einfamilienhaus in gutem Quartier»", "description": "«Schönes Einfamilienhaus in idyllischer Lage nahe Flumenthal im Kanton Solothurn.» Das charmante Einfamilienhaus ist die ideale Wahl um behagliche wohnen zu können - für Sie und Ihre Familie. Eckdaten zum Anlageobjekt:Gerne entnehmen Sie die Eckdaten aus dem Verkaufsdossier. Der Verkaufs-Richtpreis beträgt CHF 950'000.-- (Verkauf an den Höchstbietenden). Bitte keine Vermittler. Haben wir Ihr Interesse geweckt? Wir freuen uns auf Ihre Kontaktaufnahme. Ihr Sadschad Rezaeivom DORMEN-Team", "room": "5.5", "surface": "240", "price": "1219800"}, {"id": 4, "title": "«Charmante villa individuelle de 2.5 pièces située au coeur du village d'Enney»", "description": "Découvrez cette charmante villa individuelle de 2.5 pièces au coeur du village d'Enney. Idéalement située à proximité de Bulle et de la H189, cette villa est parfaite pour ceux qui recherchent une vie paisible à la campagne, tout en restant proche des commodités.Erigée sur une parcelle de 527 m2, cette villa offre un espace idéal pour élever votre famille et profiter de la vie de village. Au rez-de-chaussée, vous trouverez un hall d'entrée accueillant, une buanderie avec colonne de lavage et lavabo, un WC séparé, un économat, un local technique", "room": "4.5", "surface": "170", "price": "1181280"}, {"id": 5, "title": "«ZENTRAL WOHNEN IN WORB»", "description": "Einfamilienhaus zentral in Worb ? wie die Kirsche auf der TorteZentral, mitten im \"Kuchen\" von Worb, nahe Bärenplatz (Coop) und Bahnhof, steht ein freistehendes Einfamilienhaus auf zwei aneinander grenzenden Grundstücken zum Verkauf ausgeschrieben. Die Grundstücksfläche von gesamthaft 991m² bietet verschiedene Nutzungsmöglichkeiten: Grundstücke als BaulandDie Grundstücke befinden sich beide in der Kernzone (K), auf dessen der potenzielle Gesamtnutzen grösser ist, als heute vom bestehenden Einfamilienhaus ausgeschöpft wird.Ob Miet-, Eigentumswoh", "room": "5", "surface": "180", "price": "2054400"}, {"id": 6, "title": "«Traumhaftes Familienparadies in Marbach!»", "description": "Traumhaftes Familienparadies in Marbach!Das wunderschöne Chalet liegt inmitten der intakten Unesco Biosphäre Entlebuch, sonnig und in guter Erreichbarkeit. Hier erwartet Sie ein behagliches Wohnvergnügen, eine grosse Essküche, ein Wohnzimmer mit Kachelofen, eine praktische Raumaufteilung und eine Gartenoase mit grossem gedecktem und beheiztem Pool. Dieses Objekt ist ideale Zuhause für Naturliebhaber, welche die Ruhe und die Nähe zur Bergwelt zu schätzen wissen. Lassen Sie sich von diesem einzigartigen Zuhause verzaubern.Genaue Adresse verfügbar", "room": "7.5", "surface": "250", "price": "1258320"}, {"id": 7, "title": "«Schöner Wohnen in Balsthal»", "description": null, "room": "4.5", "surface": "180", "price": "1007940"}, {"id": 8, "title": "«Splendide villa d'architecte avec magnifique jardin et vue sur la camp...»", "description": "Splendide villa d'architecte avec magnifique jardin et vue sur la campagne et les AlpesCette splendide villa d'architecte est située dans un endroit calme et offre une belle vue sur la campagne et les Alpes. Très lumineuse et d'une conception bien étudiée, elle offre de beaux volumes. Le salon avec poêle suédois, le jardin avec terrasse et pergola, le sous-sol avec salle de loisirs, les hauts plafonds sont autant d'atouts qui vous séduiront. La parcelle constructible attenante (631 m2) est aussi disponible à la vente. N'attendez pas pour demand", "room": "5.5", "surface": "260", "price": "1399560"}, {"id": 9, "title": "«Mehrfamilienhaus mit vier Wohnungen»", "description": "Sie suchen ein Mehrfamilienhaus mit gut vermietbaren Wohnungen? Dann haben wir genau das, was Sie suchen!Das sehr gut gepflegte Mehrfamilienhaus befindet sich in einem ruhigen, familienfreundlichen Quartier in Kleingurmels. Die öffentlichen Verkehrsmittel sind zu Fuss gut erreichbar und die Natur ist in greifbarer Nähe. Eine schöne Lage für jeden der es gerne etwas ruhiger hat.Die Liegenschaft befindet sich 3 Autominuten von Gurmels, 8 Minuten von Düdingen, 11 Minuten von Murten, 15 Minuten von Freiburg und 30 Minuten von der Stadt Bern entfern", "room": "5.5", "surface": "260", "price": "2131440"}, {"id": 10, "title": "«\"Nachhaltig, ökologisch und in Minergie - Gurmels\"»", "description": "Das einzigartige und grosszügige Einfamilienhaus wurde ohne Kellergeschoss, in Holzständerbauweise mit Isofloc-Isolation und vorgehängter Lärchenholzverschalung, in ökologischer Minergie-Bauweise (Zertifiziert) erstellt. So ist bei heissen Aussentemperaturen ein angenehmes Wohnklima garantiert. Die Raumeinteilung kann individuell gemäss Bedürfnissen, mit überschaubarem Aufwand geändert und angepasst werden. Die Materialien und die Farbgestaltung sind harmonisch aufeinander abgestimmt und vermitteln eine behagliche Wohnatmosphäre. Im Aussenberei", "room": "5.5", "surface": "210", "price": "1733400"}, {"id": 11, "title": "«Splendide maison dont l'intérieur a été rénové avec beaucoup de goût»", "description": "Splendide maison dont l'intérieur a été rénové avec beaucoup de goûtSituée dans un endroit calme, cette splendide et spacieuse maison bénéficie d'une jolie vue sur la campagne environnante. Le vaste séjour avec cheminée et baie vitrée, le jardin avec 2 terrasses, les nombreuses chambres, la splendide cuisine ouverte, le chauffage par pompe à chaleur air-eau et les panneaux solaires, la suite parentale ou encore le parfait état d'entretien grâce aux nombreux travaux effectués sont autant d'atouts qui vous séduiront.La parcelle attenante (3773) a", "room": "6.5", "surface": "270", "price": "1206960"}, {"id": 12, "title": "«Einfamilienhaus mit traumhafter Aussicht in Bühl bei Aarberg»", "description": "Zu verkaufen nach VereinbarungEinfamilienhaus mit traumhafter Aussicht in Bühl bei AarbergAussenbereich:- Carport mit Platz für 2 Fahrzeuge und weitere Parkmöglichkeiten- Zutritt zum Technikraum (Heizung: Luft-Wärmepumpe)-Überdachte Terrasse und Grünfläche mit unverbaubarer AussichtErdgeschoss:- Eingangsbereich mit Treppe für 1. OG und Platz für eine Garderobe- Offener Wohn- und Essbereich mit Zugang zum Garten- Schlafzimmer mit angrenzendem Badezimmer mit Dusche- Separates Badezimmer mit Badewanne, Waschmaschine / Tumbler1. Obergeschoss:- 3 ge", "room": "5.5", "surface": "230", "price": "1476600"}, {"id": 13, "title": "«Saicourt, villa mitoyenne 2.5 pièces entièrement rénovée»", "description": "Jolie maison mitoyenne lumineuse et moderne, entièrement rénovée en 2021. Un beau jardin exposé plein sud et entièrement clôturé complète l'ensemble.L'isolation périphérique avec store à lamelles intégrés a été installée. Une isolation phonique sur le mur mitoyen lui donne un confort supplémentaire. Cette maison est située dans une zone résidentielle calme et proche de l'école secondaire.Les espaces intérieurs se déclinent comme suit :Sous-sol :Hall de distributionBureau, chambreGrande buanderie avec douche Local technique avec citerne à mazout", "room": "4.5", "surface": "54", "price": "609900"}, {"id": 14, "title": "«Ländliches Paradies: Gemütliches Einfamilienhaus auf dem Land»", "description": "Ländliches Paradies: Gemütliches Einfamilienhaus auf dem LandErfüllen Sie sich Ihren persönlichen Wohntraum in ländlicher Umgebung. Das Einfamilienhaus punktet nicht nur mit der Lage, sondern auch mit dem grossen Potential. Lassen Sie sich von den untenstehenden Vorteilen überzeugen:130 m² Nettowohnfläche verteilt auf 3-ZimmerEinladender, heller EingangsbereichSeparater Wohnbereich mit Blick in den Garten und einem zusätzlichen ZimmerHelle, geschlossene und praktische Küche Esszimmerbereich mit Durchgang zum Badezimmer mit Badewanne und Waschma", "room": "5", "surface": "150", "price": "1011790"}, {"id": 15, "title": "«Freistehendes und authentisches 3 Zimmer Chalet in Boltigen»", "description": "Baujahr: 1688Renovation: 2017Wohnfläche: 190 m1Grundstückfläche: 640 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): Raumkonzept: EG2 Zimmer 2 Abstellräume 1. OGKüche 3 Zimmer Badezimmer in Bau Dusche/WCGalerie AbstellraumEingang  DGZimmer Abstellraum  Diese Liegenschaft zeichnet sich durch folgende Merkmale aus:Möglich als Zweitwohnsitz<br /", "room": "5", "surface": "190", "price": "680520"}, {"id": 16, "title": "«AgentSelly - Charmantes Haus mit grossem Potential»", "description": "Die lichtdurchfluteten Räume, der malerische Aussensitzplatz und der Garten verleihen diesem Haus zeitlose Eleganz. Einige behutsame Erneuerungen könnten den Charme dieses Hauses noch weiter verstärken und ihm neuen Glanz verleihen. Die malerische Umgebung der Gemeinde und der Fluss Emmen Lützelflüh lädt zu erholsamen Wanderungen ein. Eine schnelle Zugverbindung zur lebendigen Hauptstadt Bern rundet das Bild ab. Entdecken Sie ein inspirierendes neue Zuhause. Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentse", "room": "6", "surface": "190", "price": "1020780"}, {"id": 17, "title": "«Belle villa de plain-pied sur une parcelle de 1052 m²»", "description": "Découvrez cette belle villa de plain-pied située en campagne Fribourgeoise avec son agréable jardin.Le rez dispose d'un joli hall d'entrée meublable donnant accès au grand séjour avec sa cheminée fonctionnelle, d'une belle cuisine ouverte et équipée. 3 chambres sont réparties dans l'espace nuit ainsi qu'une salle de bain rénovée et un WC visiteur. Le garage offre quant à lui un accès direct à l'intérieur de la maison pour garantir un confort optimal.À l'extérieur, la villa est agrémentée d'un grand jardin plat et légèrement ombragé par un magni", "room": "4.5", "surface": "170", "price": "1129920"}, {"id": 18, "title": "«Charmante villa de 3.5 pièces»", "description": "Découvrez cette belle maison de 3.5 pièces, construite en 1971, située dans le charmant village de Cugy FR et entretenue avec le plus grand soin.  - Nichée dans un quartier paisible, cette maison offre un accès facile à toutes les commodités nécessaires. - Au rez-de-chaussée, vous trouverez un salon spacieux avec cheminée, s'ouvrant sur une salle à manger accueillante grâce à de grandes baies vitrées qui inondent l'espace de lumière naturelle. Une cuisine fermée, deux chambres et une salle de bain complètent cet étage. - Au 1er étage, vous disp", "room": "6.5", "surface": "190", "price": "1271160"}, {"id": 19, "title": "«3.5-Zimmer freistehendes Einfamilienhaus in Rossens»", "description": "Das 3.5-Zimmer Einfamilienhaus in Rossens ist ein geräumiges Anwesen mit einem grosszügigen Garten. Das Haus erstreckt sich über drei Stockwerke und bietet eine Nettofläche von 230 Quadratmetern. Es verfügt über sieben Schlafzimmer, ein Wohnzimmer, eine Küche, mehrere Badezimmer und zusätzliche Räume, die flexibel genutzt werden können.Vor dem Haus befindet sich eine sonnige Terrasse, auf der Sie die warmen Tage geniessen können. Der Garten ist ebenfalls grosszügig angelegt und bietet viel Platz für Aktivitäten im Freien. Ein Gartenhaus steht I", "room": "7", "surface": "230", "price": "1605000"}, {"id": 20, "title": "«Charmevolles 4.5 Zimmer Einfamilienhaus mit viel Umschwung in Sornetan»", "description": "Baujahr: 1900Renovation: 2019Wohnfläche: 470 m2Grundstückfläche: 4754 m2Weiterführende Informationen und zusätzliche Bilder finden Sie unter: https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4522417Raumkonzept:UG- Technikraum- Tankraum mit Vorraum- Keller- WeinkellerEG- Wohnzimmer mit Tee-Küche- Esszimmer- Küche- Zimmer (Garderobenraum)- Separates WC mit 2 Kabinen- Waschküche mit Bügelbereich1. OG- 6 Zimmer- 3 Badezimmer- Gang- EstrichDG- Zimmer (nicht beheizt)Diese Liegenschaft zeichnet sich durch folgende Merkmale aus:- Morgensonne- ", "room": "7.5", "surface": "470", "price": null}, {"id": 21, "title": "«Freistehendes Einfamilienhaus für Naturliebhaber in Schangnau»", "description": "Baujahr: 1932Renovation: 2018Wohnfläche: 26 m2Grundstückfläche: 238 m2  Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/2527291 Raumkonzept: UG (nicht beheizt)ZimmerSeparate Badewanne und Lavabo WaschkücheEGEsszimmerKüche 2 Zimmer Dusche/WCEingang DGKüche 2 Zimmer Dusche/WCSeparates WCGang", "room": "4", "surface": "46", "price": "751140"}, {"id": 22, "title": "«Saniertes 2.5 Zimmer Doppeleinfamilienhaus an grüner Lage in Roggwil»", "description": "Baujahr: 1876Renovation: 2019Wohnfläche: 120.3 m2Grundstückfläche: 274 m2Weiterführende Informationen und zusätzliche Bilder finden Sie unter: https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4522411Raumkonzept:UG- Waschküche / Heizung- NaturkellerEG- Wohn- und Esszimmer- Küche- Dusche und WC1. OG- 3 Zimmer- BadezimmerDiese Liegenschaft zeichnet sich durch folgende Merkmale aus:- Ganztagessonne- Grüne und kinderfreundliche Lage- Freie Aussicht- Helle und lichtdurchflutete Räume- Schwedenofen- Naturkeller- Gartensitzplatz- Garten- 3 Abs", "room": "4.5", "surface": "120", "price": null}, {"id": 23, "title": "«Authentische 3 Zimmer Chalet-Doppelhaushälfte in Boltigen»", "description": "Baujahr: 17000Renovation: 2011Wohnfläche: 33 m2Grundstückfläche: 190 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4347309 Raumkonzept: UG2 Keller  EGWohn- und Esszimmer Küche Zimmer Dusche/WC DG2 Zimmer 3 Galerien  Diese Liegenschaft zeichnet sich durch folgende Merkmale aus:Möglich als ZweitwohnsitzAbendsonneLändlic", "room": "5", "surface": "55", "price": "616320"}]