[{"id": 0, "title": "«Erfüllen Sie sich jetzt Ihr Traum vom Eigenheim»", "description": "Erfüllen Sie sich jetzt Ihr Traum vom EigenheimErfüllen Sie sich Ihren persönlichen Wohntraum in ländlicher Umgebung. Das Einfamilienhaus punktet nicht nur mit der Lage, sondern auch mit dem grossen Potential. Lassen Sie sich von den untenstehenden Vorteilen überzeugen:120 m² Nettowohnfläche verteilt auf 3.5-ZimmerEinladender, heller EingangsbereichOffene Küche mit Blick ins GrüneHeller und lichtdurchfluteter Ess- und Wohnbereich mit Zugang in den GartenSchwedenofen für gemütliche Stunden zu Hause in der kühleren JahreszeitEin helles Zimmer im ", "room": "5.5", "surface": "140", "price": "1088830"}, {"id": 1, "title": "«Tolles und sonniges 2.5-Zimmer Reihenmittelhaus mit Garten»", "description": "Tolles und sonniges 2.5-Zimmer Reihenmittelhaus mit GartenSind Sie auf der Suche nach einem ruhigen und dennoch zentral gelegenen Zuhause? Dann ist dieses gepflegte 2.5-Zimmer Reihenhaus genau das Richtige für Sie! Die Liegenschaft befindet sich in einer familienfreundlichen Siedlung und in unmittelbarer Gehdistanz zum Bahnhof sowie zur Schule. Highlights sind die lichtdurchfluteten Zimmer, der offen gestaltete Wohn-/Essbereich mit gemütlichem Cheminée sowie der umzäunte Garten mit Terrasse. Wir freuen uns auf Ihre Anfrage!AN EINER BESICHTIGUNG", "room": "4.5", "surface": "120", "price": "911640"}, {"id": 2, "title": "«SaXer Immobilien - Saniertes 2-Familienhaus / 4 Zimmer-Einfamilienhaus»", "description": "Weitere Informationen sowie die Verkaufsdokumentation finden Sie bei uns auf der Webseite: saxerimmo.ch!Momentan 3 Zimmer-Wohnung im EG + 4 Zimmer-Wohnung im OG Umnutzung 4 Zimmer-Einfamilienhaus (1x Küche entfernen) Nächst ÖV / Einkaufen / Schulen / Thunersee & OberlandGenerationen-Wohnen oder eine Wohnung als RenditeGrosszügiger Garten / Terrasse EG / Balkon OG 2 Garagen / 1 Doppel-Carport inkl. VorplatzDas schöne 2-Familienhaus mit grosszügigem Garten besteht aus einer 3 Zimmer-Wohnung im Erdgeschoss sowie einer 4 Zimmer-Wohnung im Obergesch", "room": "8", "surface": "696", "price": "1861800"}, {"id": 3, "title": "«Ruhig und schön gelegen»", "description": "Ruhig und schön gelegenIm ruhigen und familienfreundlichen Quartier in Grenchen finden Sie Ihr neues Reiheneckhaus. Lassen Sie Ihrem handwerklichen Geschick freien Lauf und erschaffen Sie sich Ihre Wohlfühloase.90 m² Nettowohnfläche verteilt auf 2.5 Zimmer, zwei Etagen plus KellergeschossHeller und einladender EingangsbereichGeschlossene und praktische Küche im Erdgeschoss Offener Wohnbereich mit direktem Zugang zur Terrasse und dem GartenEin Gäste-WC im ErdgeschossDrei Schlafzimmer sowie ein Badezimmer mit Badewanne im ObergeschossDie Kellerrä", "room": "4", "surface": "54", "price": "639430"}, {"id": 4, "title": "«Grosszügiges 2-Familienhaus an zentraler Lage mit ganz viel Potential»", "description": "Grosszügiges 2-Familienhaus an zentraler Lage mit ganz viel PotentialPer sofort steht dieses grosszügige 2-Familienhaus in der Dorfkernzone von Arch zum Verkauf. Die geschichtsträchtige Liegenschaft aus dem 14. Jahrhundert wurde einst als Postgebäude genutzt und besteht nun aus einer grossen 5.5-Zimmer Duplexwohnung im EG/1. OG sowie einer 3.5-Zimmerwohnung im 2. OG. Die beiden Wohnungen sind bewohnbar, trotzdem kann sich die neue Eigentümerschaft auf Renovationspotential freuen, um ihre individuellen Wünsche und Träume zu verwirklichen!AN EINE", "room": "9", "surface": "280", "price": "1277580"}, {"id": 5, "title": "«Riese Garte, tip-top im Schuss, viu Potenzial zumene vernünftige Priis»", "description": "Riesige Garte zum Spiele, Gniesse oder GärtnereIhr Grundstück ist so gross, dass sich Kinder und Haustiere austoben können und trotzdem noch viel Platz bleibt, um eigenes Gemüse anzupflanzen oder gemütlich den wohlverdienten Feierabend zu geniessen.Wer mehr Wohnfläche benötigt, kann dank der Wohnzone W2 sowie der grosszügigen Grundstückfläche das bestehende Gebäude problemlos erhöhen oder verbreitern. Beschtens im SchussDie Küche, das Badezimmer im Obergeschoss, die Fenster sowie die meisten Bodenbeläge wurden in den letzten zwanzig Jahren erse", "room": "4.5", "surface": "52", "price": "744720"}, {"id": 6, "title": "«Objet rare : Pour amateurs d'histoire et d'authenticité !»", "description": "Objet rare : Pour amateurs d'histoire et d'authenticité !Coup de coeur : Cette maison hors du commun offre l'harmonie parfaite entre l'histoire et le confort moderne, en faisant un havre de rêve idéal pour les amateurs d'authenticité qui désirent vivre dans un lieu unique.Au centre du village de Bôle, un joyau du 18ème siècle a été métamorphosé avec passion : un ancien pressoir s'est transformé en une résidence exceptionnelle. Cette magnifique demeure révèle un salon/salle à manger en voute, particulièrement spacieux où les murs en pierres auth", "room": "5.5", "surface": "250", "price": "1900320"}, {"id": 7, "title": "«Exquisites Zweifamilienhaus auf dem Land»", "description": "Die Liegenschaft bietet ein Höchstmass an Komfort, Luxus und stilvollem Wohnen für zwei Einheiten. Das Zweifamilienhaus auf 1‘030m² umfasst eine helle 4.5-Zimmer Duplexwohnung und eine geräumige 3.5-Zimmer Gartenwohnung mit einer Gartenanlage rund ums Haus, Pool und Pergola.4.5-Zimmer Duplexwohnung: Die Duplexwohnung erstreckt sich über zwei Etagen und beeindruckt durch die raumreiche Aufteilung sowie ihre naturnahe Einrichtung. Grosse Fensterflächen durchfluten die Räume mit natürlichem Licht und bieten eine beeindruckende Aussicht auf die uml", "room": "9.5", "surface": "300", "price": "3197160"}, {"id": 8, "title": "«Historische Villa mit märchenhafter Gartenanlage»", "description": "Die Liegenschaftsdokumentation finden Sie auf unserer Webseite www.casa-immo.chAuf Augenhöhe mit dem Niesen thront die historische Villa \"Châtel Claire\", schräg über dem Dorfkern von Merligen. Seit über 100 Jahren begeistert das Anwesen sowohl Einheimische wie auch Auswärtige.Das Haus wurde im frühen 20. Jahrhundert von einem deutsch-schweizerischen Journalisten und Schriftsteller erbaut. Wenige Jahre später kaufte das bekannte Schauspielerpaar Curt Goetz und Valérie von Martens das Anwesen als Sommersitz und brachte damit ein kleines Stück Hol", "room": "11.5", "surface": "410", "price": "3466800"}, {"id": 9, "title": "«Villa mit Gartenidylle an bester Lage in Belp»", "description": "Die 1936 erbaute Villa ist eine prächtige zweistöckige Villa, die durch ihre imposante Erscheinung und zeitlose Eleganz beeindruckt. Bei der Erstellung wurde auf saubere Ausführung, gute Qualität der Materialien und einen guten Ausbaustandard Wert gelegt. Die zum Verkauf stehende Villa befindet sich mitten in Belp und hat somit ideale Verkehrsanbindungen. Die Nähe zum Zentrum bietet viele Vorteile, wie beispielsweise eine gute Anbindung an öffentliche Verkehrsmittel, Einkaufsmöglichkeiten, Restaurants und kulturelle Einrichtungen. Das Haus best", "room": "7.5", "surface": "340", "price": "2824800"}, {"id": 10, "title": "«Wunderschönes Zuhause mit grosszügigem Garten»", "description": "Herzliches Eigenheim mit viel Persönlichkeit!Ihre Suche endet hier! Dieses Einfamilienhaus mit riesigem Potenzial erfüllt Ihren Traum vom Eigenheim. Lesen Sie weiter, um mehr über die Einzigartigkeit dieses Hauses zu erfahren:52 m² Wohnfläche verteilt auf zwei Etagen und 2.5-ZimmerGrosser Wohn- und Essbereich mit Zugang zum Wintergarten und wunderbarer Weitsicht Das Cheminée im Wohn- und Essbereich verspricht warme und gemütliche Wintertage Vom Wintergarten gelangen Sie direkt in den wunderschönen Garten mit GartenhausHelle Küche mit allem, was", "room": "4.5", "surface": "52", "price": "806350"}, {"id": 11, "title": "«Modernes Einfamilienhaus auf dem Land»", "description": "Das 2 Familienhaus wurde in den letzten Jahren ausgebaut und saniert. Bis vor einigen Jahren wurde das Gebäude noch als Einfamilienhaus genutzt. Dies kann mit einem überschaubaren Aufwand wieder zurückgebaut werden. Es liegt auf einer Erhöhung in der ländlichen Gemeinde Plasselb. Das Quartier ist sehr ruhig und lädt zum Verweilen ein. Die beiden grösseren Städte in der Nähe sind gut erreichbar. Innert 20 Autominuten ist Fribourg erreichbar oder innert 30 Minuten Bern. Die Erschliessung durch den öffentlichen Verkehr ist ebenfalls gegeben. Die W", "room": "7.5", "surface": "330", "price": "1271160"}, {"id": 12, "title": "«MAISON VILLAGEOISE 2 LOGEMENTS + 1 BUREAU»", "description": "Dans le centre du village, belle ancienne maison vigneronne avec cachet et grand jardin. Idéal pour un couple ou famille souhaitant habiter dans le logement principal tout en gardant les deux autres locataires comme rendement. Au rez-de-chaussée se trouve un magnifique bureau de 30 m², une buanderie en commun/ local technique et deux caves. Au premier étage se trouve un magnifique et spacieux appartement 3.5 pièces 96 m² avec cachet et poutres apparentes avec deux grandes chambres et un bureau. Accès directement sur des terrasses et jardin sur ", "room": "8.5", "surface": "250", "price": "1605000"}, {"id": 13, "title": "«Renditeobjekt- oder Generationenhaus mit 4 Einheiten und Ausbaureserve an ruhiger Lage»", "description": "StandortqualitätDas Mehrfamilienhaus befindet sich an ruhiger Westhang-Lage. Dieser Standort bietet Ihnen eine wunderbare Aussicht und einen Weitblick Richtung Südwesten. Durch diese Ausrichtung kann die Abendsonne lange genossen werden. Sämtliche Dienstleistungen und Einkaufsmöglichkeiten sind innert Kürze erreichbar. Es bestehen gute Verkehrsverbindungen ins Stadtzentrum, der Autobahnanschluss ist nicht weit. Die nächste Bushaltestelle befindet sich vor dem Haus.Umgebung / InfrastrukturHeimberg ist die erste zum Berner Oberland zählende Gemei", "room": "10", "surface": "330", "price": "2247000"}, {"id": 14, "title": "«Le Noirmont, charmante ferme avec terrain constructible»", "description": "Magnifique propriété de 3.5 pièces partiellement rénovée dans un cadre verdoyant. Cette opportunité unique est implantée sur une parcelle de 1929 m² constructible.Le potentiel de valorisation se trouvant dans la grange afin de pouvoir créer une ou deux unités d'habitations complémentaires. De plus, la disponibilité du terrain permet également de le valoriser.La pièce maitresse comprenant la cuisine, la salle à manger ainsi que le séjour dispose de grands volumes aménagés avec beaucoup de cachet.Elle se compose comme suit : Rez-de-chausséeSas d'", "room": "5.5", "surface": "1929", "price": "1104240"}, {"id": 15, "title": "«UNVERBAUBARE AUSSICHT UND RUHIGE LAGE»", "description": "Dieses charmante Einfamilienhaus in Aeschi b. Spiez besticht durch seine grosszügige und ideale Raumaufteilung. Die lichtdurchfluteten Räume erstrecken sich über mehrere Etagen und bieten viel Platz zum Wohlfühlen. Der herrliche Gartensitzplatz lädt zum Verweilen ein und bietet eine unverbaubare Aussicht auf den Niesen. Die attraktive und ruhige Lage macht dieses Haus zu einem idealen Zuhause für Familien oder Paare, die die Vorzüge des Landlebens geniessen möchten.Dieses BETTERHOMES-Angebot zeichnet sich durch folgende Vorteile aus:- grosszügi", "room": "5.5", "surface": "48", "price": "1052880"}, {"id": 16, "title": "«Charmante Maison individuelle de 3.5 pièces à Cortébert»", "description": "Vous rêvez de vivre dans une maison spacieuse, en excellent état, avec un grand terrain dans un cadre paisible à Cortébert? Ne cherchez pas plus loin, cette magnifique maison individuelle de 3.5 pièces est l'opportunité que vous attendiez !Caractéristiques principales :Superficie du terrain : 710 m², offrant un espace généreux pour le jardinage, les loisirs en plein air et la détente.2 salles de bains modernes, offrant un grand confort pour toute la famille.4 chambres à coucher spacieuses, idéales pour accueillir votre famille et vos invités.Sy", "room": "5.5", "surface": "170", "price": "1001520"}, {"id": 17, "title": "«Magnifique chalet de 2.5 pièces à construire - Jaun»", "description": "DIRECTIMMO VOUS PROPOSE UN BEAU CHALET DE 2.5 PIECES A JAUN A ENVIRON 10 MINUTES DE VOITURE DE CHARMEY.Nous vous proposons un magnifique chalet à construire de 2.5 pièces sur 3 niveaux à Jaun (Bellegarde).A environ 10 minutes de Charmey.La luminosité, la distribution des pièces et la qualité de construction font de ce chalet un bien exceptionnel.UNIQUEMENT DISPONIBLE EN RESIDENCE PRINCIPALE.Les finitions sont au gré du preneur et la construction démarre dès que possible. Située en lisière de forêt et poche de toutes les commodités, vous trouver", "room": "4.5", "surface": "190", "price": "1476600"}, {"id": 18, "title": "«2 EFH mit 3.5 Zimmer inkl. Keller für ab 1'040'000Sfr.»", "description": "Im idyllischen Lüterswil entstehen am Dorfrand zwei freistehende Einfamilienhäuser.Im Untergeschoss befindet sich der Technikraum mit Waschen und Trocknen, Keller,so wie  optional ein grosser Bastellraum.Im Erdgeschoss befindet sich eine moderne Küche mit Kochinsel, grosser Wohn- und Essbereich, Gang, Reduit, sowie einem Gäste - WC.Zum Sitzplatz sind zwei grosse Schiebetüre vorgesehenIm Obergeschoss ist das Elternzimmer, sowie zwei weitere Zimmer und ein Badezimmer mit Badewanne und einer Dusche.Die Küche, Sanitärartikel und Bodenbeläge können ", "room": "5.5", "surface": "200", "price": "1335360"}, {"id": 19, "title": "«Magnifique villa individuelle au centre de Misery-Courtion»", "description": "Cette superbe villa, érigée en 2011 sur les hauteurs de la commune de Courtion, vous offre une vue panoramique sur les environs ainsi qu'une proximité avec toutes les commodités. Son terrain de 817 m2 constitue l'environnement parfait pour une famille.Idéalement composée comme suit :Au rez-de-chaussée, la cuisine fonctionnelle, dotée d'un îlot central, s'ouvre sur une pièce de vie baignée de lumière. Les espaces extérieurs, clôturés et préservés de tout vis-à-vis, offrent une série d'atouts séduisants.L'espace nuit, situé à l'étage, se compose ", "room": "5", "surface": "190", "price": "1361040"}, {"id": 20, "title": "«Maisons jumelles en construction à Châtel-sur-Montsalvens»", "description": "C-est dans un quartier résidentiel et calme de Châtel-sur-Montsalvens que vous découvrirez ces deux nouvelles constructions mitoyennes. Ce lot est situé à 900 mètres des transports publics qui vous permettront de rejoindre aisément les commerces, le centre-ville et les diverses écoles à 3-4 km.Chaque villa de 2.5 pièces est bâtie sur une parcelle distincte de 270 m² et offre une surface habitable de 210 m², répartie sur 3 niveaux. Le sous-sol regroupe les caves et les installations techniques. Le rez-de-chaussée, en hauteur pour profiter d-une ", "room": "4.5", "surface": "210", "price": "1123500"}, {"id": 21, "title": "«Grosszügiges 3.5 Zimmer-Reiheneckhaus an ruhiger Lage»", "description": "Das 1978 erbaute Reiheneckhaus ist Teil einer ruhig gelegenen Familiensiedlung. Dank der unterirdischen Einstellhalle ist die Siedlung verkehrsfrei. Somit herrscht Ruhe ums Haus. Die Liegenschaft wurde über die Jahre sehr gut unterhalten, trotzdem ist nun einiges in die Jahre gekommen und sollte im Rahmen einer Modernisierung ersetzt werden. So sind z.B. die Nasszellen und einige Bodenbeläge nicht mehr ganz zeitgemäss. Ein neuer Anstrich innen ist ebenfalls nötig. Viel wurde bereits renoviert: (Liste nicht abschliessend) 1992 Sanierung Flachdac", "room": "5.5", "surface": "180", "price": "1476600"}, {"id": 22, "title": "«Magnifique promotion à moins de 10 min de Vaulruz - Villa A»", "description": "Érigée sur une jolie parcelle, cette villa de haut standing sera prête en été 2024 et saura vous charmer par son architecture moderne, ses grands espaces et ses matériaux de qualité ! Le choix des finitions et des aménagements est au gré des acquéreurs.En entrant au rez-de-chaussée supérieur, vous découvrirez un hall doté dune grande armoire murale qui vous permettra daccueillir vos invités confortablement. Sur ce niveau vous découvrirez lespace nuit. Il se composera de trois spacieuses et lumineuses chambres à coucher, dont une magnifique suit", "room": "6.5", "surface": "210", "price": "1688460"}, {"id": 23, "title": "«Nouvelle promotion à 10 min de Châtel-St-Denis - Villa B»", "description": "Érigée sur une jolie parcelle, cette villa de haut standing sera prête en été 2024 et saura vous charmer par son architecture moderne, ses grands espaces et ses matériaux de qualité ! Le choix des finitions et des aménagements est au gré des acquéreurs.En entrant au rez-de-chaussée supérieur, vous découvrirez un hall doté dune grande armoire murale qui vous permettra daccueillir vos invités confortablement. Sur ce niveau vous découvrirez lespace nuit. Il se composera de trois spacieuses et lumineuses chambres à coucher, dont une magnifique suit", "room": "6.5", "surface": "210", "price": "1726980"}]