[{"id": 0, "title": "«Un coin de paradis pour votre famille (Lot n.9)»", "description": "Bénéficiant d'un emplacement idéal et proche des transports publics, au coeur d'une région très porteuse du canton de Fribourg, ce bien saura vous séduire par son calme et ses finitions de qualité.Situé dans un environnement paisible, il saura vous charmer par son architecture moderne écologique (production de chauffage et deau par pompe à chaleur pour une diminution des coûts de votre facture énergétique) et par son standing.Ce bien sera constitué dun magnifique 2.5 pièces sur deux étages de plus de 120 m2 idéalement orienté avec son grand jar", "room": "3.5", "surface": "120", "price": "1142760"}, {"id": 1, "title": "«Villa contiguë avec jardin et belle vue en bordure de zone agricole»", "description": "Au coeur d'un quartier résidentiel calme et verdoyant, cette villa contiguë de 3.5 pièces est idéale pour une famille. Située en bordure de zone agricole, elle offre une magnifique vue dégagée avec une orientation Sud-Ouest.- 3.5 pièces d'environ 220 m² habitables - 4 chambres à coucher - Jardin arborisé et véranda- Place de jeux- Orientée Sud-Ouest - Belle vue dégagéeIm Herzen eines ruhigen und grünen Wohnviertels ist diese zusammenhängende Villa mit 3.5 Zimmern ideal für eine Familie. Sie liegt am Rande einer Landwirtschaftszone und bietet mi", "room": "5.5", "surface": "220", "price": "1110660"}, {"id": 2, "title": "«Freistehendes 4.5 - Zimmer Einfamilienhaus mit PV-Anlage»", "description": "Ihre Oase mit atemberaubendem Weitblick.Das Einfamilienhaus mit 4.5-Zimmern liegt in einer begehrten Wohngegend in Hofstetten nur wenige Minuten vom Kindergarten und der Primarschule entfernt. Die Lage ist für Familien aber auch für Paare sehr gut geeignet.Das Einfamilienhaus befindet sich auf einem grosszügigen Grundstück mit 894 m² und ist vollausgestattet mit einer Photovoltaik-Anlage, welche die Energieproduktion zu 100 % einspeist und zu einem attraktiven Preis rückerstattet bekommt (laufender Vertrag bis 31.12.2036 vorhanden, welcher über", "room": "7.5", "surface": "280", "price": "2413920"}, {"id": 3, "title": "«Superbe Villa Moderne de 3.5 Pièces»", "description": "Superbe Villa Moderne de 3.5 Pièces avec couvert pour 2 voitures à Vendre dans un Quartier PaisibleVous rêvez de posséder une élégante villa moderne où le confort et le style se marient harmonieusement ? Cette villa individuelle de 3.5 pièces est une opportunité rare qui vous attend dans un quartier paisible, proche de toutes les commodités.Caractéristiques Principales :Spacieux 3.5 Pièces: Profitez de l'espace et de la luminosité offerts par cette villa. Vous disposez de 4 chambres à coucher (14,7 – 15,4 – 18 – 11.5 m2), d’un espace séjour-sal", "room": "5.5", "surface": "250", "price": "1643520"}, {"id": 4, "title": "«Projet sur plans villa individuelle»", "description": "Projet de villa d'architecte sur plans à construire à Pont-la-Ville, parcelle rare et situation idéale. Le projet reste totalement à créer sur-mesure selon vos demandes, avec exemple d'un projet personnalisé. Généralités :rez - étagecouvert 2 voitures + réduit couvert terrasseDimensions maison : selon plans annexésSurfaces nettes : 180 m2Surface habitable : 162 m2Construction : traditionnelleChauffage : PAC air-eauVitrages triples verres / 0.5 labellisés Minergie-PSur un simple rendez-vous, vous obtiendrez les éléments suivants :- offre détaill", "room": "5.5", "surface": "", "price": "1483020"}, {"id": 5, "title": "«Sublime maison à rénover avec une grande surface de terrain constructible»", "description": "Très grande maison à rénover avec terrain en zone à bâtir et petit ruisseau.Cette maison avec un grand nombre de chambres ainsi que son immense volume peut être aménagée en plusieurs appartements.Il y a aussi une ancienne écurie pour chevaux, une grange, de nombreuses caves parfaites pour des vins et une cour avec accès pour voiture.Sur la parcelle se trouvent également un carnotzet, un bûcher, un garage. Ce bâtiment comporte 11 grandes chambres, une cuisine, un bureau/réception, une salle de bain ainsi qu'une grande terrasse située au deuxième", "room": "12", "surface": "310", "price": "873120"}, {"id": 6, "title": "«VILLA AVEC TERRAIN CONSTRUCTIBLE AU CENTRE VILLE»", "description": "Avec ses 3.5-pièces et une surface habitable de 280 m², cette maison offre un grand séjour avec parquet massif, une salle à manger et une cuisine équipée fermée et habitable. Les trois chambres à coucher, dont une avec dressing, offrent un espace de repos paisible. Les combles aménageables vous offrent également de nombreuses possibilités d'aménagement. Le sous-sol est composé d'une cave, d'un local technique/buanderie et d'une pièce chauffée. Un garage ainsi que plusieurs places de parc extérieures sont aussi disponibles. Le jardin, entièremen", "room": "5.5", "surface": "280", "price": "1605000"}, {"id": 7, "title": "«Dans un écrin de verdure jolie villa sur les hauteurs d'Orvin, avec garage double»", "description": "Sur les hauteurs d'Orvin, dans un quartier villa paisible, nous vous proposons une superbe maison de cinq pièces et demi avec terrasse, jardin et garage double.Demandez-nous le dossier.", "room": "5.5", "surface": "200", "price": "1142760"}, {"id": 8, "title": "«Spacieuse villa individuelle bâtie sur une grande parcelle permettant agrandissements et extensions ; au centre du village, proche du Lac et de toutes les commodités»", "description": "Très rare à la vente !Au centre du village de Cudrefin, à quelques minutes à pieds des rives du lac de Neuchâtel et à proximité immédiate de toutes les commodités (Denner, école, commerces et arrêt de bus ligne Ins-Avenches ; il est à noter que le village d'Ins dispose d'une gare CFF et que des navettes régulières sur le lac assurent des liaisons entre Cudrefin et Neuchâtel).Superbe villa individuelle sise dans un quartier résidentiel, calme et tranquille, avec vue dégagée, sans vis-à-vis direct.La maison a été bâtie en 1970 sur une belle parce", "room": "5.5", "surface": "180", "price": "1348200"}, {"id": 9, "title": "«ÖKOLOGISCH UND LANGLEBIGES NEUBAUPROJEKT C/CR»", "description": "Der Bau der Holzelement-Häuser startet im Jahr 2024. Innenausbauwünsche können noch berücksichtigt werden. Alle Materialien, die beim BBAG-Haus eingesetzt werden, sind giftfrei und biologisch bedenkenlos. Grosser Gartensitzplatz an der Rückseite des Hauses. Das Haus verfügt über UG, EG, OG und ein geräumiges DG, welches später noch ausgebaut werden kann. Der Zugang erfolgt über eine Fussgängerzone im Erdgeschoss mit Begegnungszone oder unterirdisch über Ihre Einstellhalle bis vor die Haustüre.Es handelt sich hier um das Haus C/ CR.Dieses BETTER", "room": "5", "surface": "170", "price": null}, {"id": 10, "title": "«Neuwertiges Einfamilienhaus an ruhiger Lage»", "description": "Wir bieten Ihnen hier die Gelegenheit ein 2022 neu erstelltes Einfamilienhaus in Winistorf zu erwerben. Es liegt in ruhiger und ländlicher Umgebung und ist ideal geeignet für Paare oder kleine Familien. Der überschaubare Garten ist abwechslungsreich gestaltet und lädt zum Verweilen ein. Das neuwertige Einfamilienhaus ist als Holz-Elementbau ausgeführt. Der Aufbau und die Ausführung des Wohnhauses entspricht neusten Baurichtlinien. Die Gebäudehülle ist sehr effektiv isoliert und hilft so den Energieverbrauch gering zu halten. Der Bau entspricht ", "room": "5", "surface": "170", "price": "982260"}, {"id": 11, "title": "«Renovation oder Rückbau - Bauernhaus mit zwei 3 Zimmer Wohnungen und Ausbaupotential»", "description": "Madiswil Oberdorfstrasse 24Eine Liegenschaft mit viel Entwicklungspotential Das 1890 erbaute Bauernhaus liegt an der Oberdorfstrasse 24, wenige Fussminuten vom eigentlichen Dorfzentrum. Die grosse Parzelle mit einer Fläche von 1504 m² ist der Dorfzone 2 - geschossig zugeteilt. Grundsätzlich könnte das Gebäude rückgebaut werden und durch einen Neubau, beispielsweise eines 6 Familienhauses, einer neuen Nutzung zugeführt werden. Die eine Hälfte des ehemaligen Bauernhauses beinhaltet heute eine 3 Zimmer Parterre Wohnung mit geräumiger Küche und ebe", "room": "7", "surface": "1504", "price": "924480"}, {"id": 12, "title": "«MAGNIFIQUE MAISON MINÉRGIE AVEC UNE SUPERBE VUE»", "description": "Découvrez cette magnifique maison individuelle située à Sorvilier Avec ses 3.5-pièces et sa surface habitable de 200 m², vous bénéficierez d'un espace spacieux et lumineux. Profitez d'une vue imprenable depuis votre jardin de 1526 m², idéal pour les amoureux de la nature bucolique. De plus, vous disposerez d'un garage double, d'une pompe à chaleur et du label Minergie pour une consommation énergétique optimale. Ne manquez pas cette opportunité unique d'acquérir votre chez-vous idéal.Cette offre de BETTERHOMES se caractérise par les avantages su", "room": "6.5", "surface": "200", "price": "1258320"}, {"id": 13, "title": "«Très jolie jumelée de 2.5 pièces avec jardin»", "description": "Cette très jolie villa jumelée de 2.5 pièces offre un cadre de vie privilégié à une famille à seulement quelques minutes de toutes les commodités.L’école est toute proche et son accès et hors trafic par des petits chemins.Elle bénéficie d'un joli petit jardin arborisé et d’une grande terrasse exposée Sud-Est.Construite en 2007, la maison a très bien été entretenue et ne nécessite aucun travaux.Avec ses grandes fenêtres, l’extérieur s’invite tous les jours chez vous !Elle se compose comme suit : SOUS-SOL - Grand disponible officiant actuellement", "room": "4.5", "surface": "120", "price": "1515120"}, {"id": 14, "title": "«Einmalig - Wohnhaus inklusive bekanntes Katzenhotel!»", "description": "War es schon immer Ihr Lebenstraum mit Tieren zu arbeiten und zu leben? Dann können Sie hier Ihren Traum in die Realität umsetzen, an ruhiger Lage im Grünen und ein Teil des Waldes gehört auch noch Ihnen. Das Wohnhaus wurde 2009 komplett umgebaut und zu einem Katzenhotel erweitert. Seit 13 Jahren besteht eine langjährige und konstante Kundschaft, welche ihre ,,Büsi\" gerne und immer wieder in die Pension bringt. Nun will die Eigentümerschaft dieses Lebenswerk in neue Hände übergeben. Ideal für Menschen welche bereits mit Tieren arbeiten oder die", "room": "6.5", "surface": "240", "price": "1476600"}, {"id": 15, "title": "«Villa individuelle de 3.5 pces à St-Aubin / FR»", "description": null, "room": "5.5", "surface": "180", "price": "1399560"}, {"id": 16, "title": "«EFH: Modernes Wohnen im idyllischen Zimmerwald»", "description": null, "room": "5.5", "surface": "200", "price": "2118600"}, {"id": 17, "title": "«Sympathique villa de 4 ½ pièces dans un quartier résidentiel aimable et accueillant ....»", "description": "Découvrez votre future demeure de rêve dans la charmante commune du Mouret, à moins de 15 minutes du centre de Fribourg et à moins de 20 minutes de Bulle.Cette nouvelle villa de 4 ½ pièces d'une SHN d'env. 210 m² incarne l'élégance et le confort dans un cadre paisible et captivant.Elle se distingue par sa conception moderne, offrant une répartition des espaces intelligente et généreuse pour une vie harmonieuse.Les deux salles de bains impeccables ainsi qu'un WC-visiteur sont reparties sur les deux niveaux.Profitez de l'élégance du plein sud dan", "room": "4.5", "surface": "210", "price": "1213380"}, {"id": 18, "title": "«Grande maison avec de nombreuses possibilités»", "description": "Cette superbe maison offre beaucoup d'espace et de possibilités. Elle peut être utilisée comme grande maison individuelle ou comme maison à plusieurs appartements.Actuellement, elle dispose de 2 appartements avec entrée séparée. Avec peu d'efforts, il est possible d'en faire 3 appartements, comme c'était le cas autrefois.En plus des 4.5 pièces et des 280m2 de surface habitable, la maison possède de nombreux autres espaces tels que divers débarras, des caves, un atelier, un garage avec porte électrique, une salle de fête dans le jardin ainsi qu'", "room": "7.5", "surface": "280", "price": "719040"}, {"id": 19, "title": "«CHALET À PRENDRE SUR PLACE»", "description": "A prendre sur place à pont la Ville Fribourg, magnifique chalet en bois, possibilité de prendre également les boiseries intérieures, escaliers etc, une visite s'impose. Pour tous renseignements Eric currat 078 401 28 93", "room": "5", "surface": "170", "price": "15400"}, {"id": 20, "title": "«Gepflegtes Doppeleinfamilienhaus mit Garten und 6 Aussen-Parklätze»", "description": null, "room": "5.5", "surface": "180", "price": "1104240"}, {"id": 21, "title": "«TRAUMHAFT UND IM ENDSPURT»", "description": "Entdecken Sie dieses exklusive Neubauprojekt in seiner finalen Phase. Ein grosszügiges Zweifamilienhaus mit Einliegerwohnung erwartet Sie. Die Grundstruktur steht bereits, während Sie die kreative Freiheit haben, die Innenausstattung nach Ihren Wünschen zu gestalten. Hochwertige Materialien wie Küchen, Böden, Badezimmer und Türen sind bereits vorhanden, um Ihren Traum vom Eigenheim zu verwirklichen. Nutzen Sie diese Gelegenheit, um Ihr individuelles Wohnkonzept zu realisieren. Ein ideales Zuhause für Familien oder als Investition. Kontaktieren ", "room": "11.5", "surface": "370", "price": "1476600"}, {"id": 22, "title": "«GROSSZÜGIG, MIT VIEL PLATZ UND IDYLLISCHEM GARTEN»", "description": "Dieses geräumige Einfamilienhaus in Rapperswil BE bietet mit seinen 3.5 Zimmern und einer Wohnfläche von 230 m² genügend Platz für die ganze Familie. Der gemütliche Kamin im Wohn- und Essbereich lädt zum Entspannen ein. Das Haus verfügt über ein Hauptschlafzimmer und ein Kinderzimmer/Büro im Erdgeschoss. Ein luxuriöses Badezimmer mit Dusche und Massagebad. Eine grosse Terrasse und ein gepflegter Garten für Entspannung im Freien. Ein beheizter Hobbyraum, eine Werkstatt und ein Keller im Untergeschoss bieten zusätzlichen Raum für Hobbys und Staur", "room": "6.5", "surface": "230", "price": null}, {"id": 23, "title": "«Repräsentative Villa mit wunderschöner Aussicht & Privatsphäre»", "description": "Die repräsentative Villa im Landhausstil bezaubert durch ihre einzigartige Lage und ihre grosszügig geschnittene Wohnfläche verteilt auf drei Etagen. Sie liegt in leichter Hanglage auf einem ca. 1385 m2 grossen Grundstück in der beliebten Gemeinde Pfeffingen.Die Liegenschaft imponiert mit der schönen, unverbaubaren und sonnigen Aussichtslage. Sie wurde im Jahre 1962 in solider Bauweise mit Fassadenmauerwerk und Satteldach mit Biberschwanzziegeln erbaut. Die sehr gepflegte, eingezäunte und eingewachsene Gartenanlage mit Rasen, Rabatten, Sträuche", "room": "9.5", "surface": "480", "price": "4346340"}]