[{"id": 0, "title": "«Maison individuelle de 3.5 pièces avec jardin d'hiver et beau jardin»", "description": null, "room": "6.5", "surface": "240", "price": "1643520"}, {"id": 1, "title": "«Magnifique ferme à rénover»", "description": "Situé entre Semsales et Chatel-St-Denis, nous vous présentons cette jolie ferme complètement à rénover.La partie habitable est de 160 m2 avec un potentiel d'agrandissement. La ferme est classée en valeur C. Un permis de construction a déjà été accordé en 2019 pour la rénovation du logement (qui n'a pas été rénové). Il est possible de créer plusieurs places de parc. Une demande de sortie de la zone classée est en cours.Prix : 690'000 CHF", "room": "4.5", "surface": "200", "price": "885960"}, {"id": 2, "title": "«Kinderfreundliche Lage, sonnig und ruhig mit Aussicht!»", "description": "Das schmucke 1955 erbaute Einfamilienhaus wurde 1998 umfassend saniert und um das Obergeschoss erweitert. Die 2.5 Zimmer verteilen sich somit auf auf 2 Etagen. Im Untergeschoss ist viel Platz zur vielfältigen Nutzung vorhanden. Die sehr ruhige und sonnige Lage werden Sie bald zu schätzen wissen. Das Haus bietet, dank einem gelungenen Grundriss, genug Platz für eine Familie. Sollten Sie ein weiteres abgeschlossenes Zimmer benötigen, lässt sich im Erdgeschoss durch eine Trennwand ein zusätzliches Zimmer mit 10m2 realisieren. Im Untergeschoss befi", "room": "4.5", "surface": "140", "price": "1527960"}, {"id": 3, "title": "«Freistehendes 7½-Zimmer Einfamilienhaus»", "description": "Geniessen Sie künftig hier Ihre Freizeit - in Ihrem Zuhause mit 7½-ZimmernSie suchen einen Wohntraum mit Potenzial? Ruhig gelegen? Mit grossem Raumangebot? Option einer 2½-Zimmer Einliegerwohnung mit separatem Eingang?? wenn Sie diese Fragen mit JA beantworten können, ist das im Jahr 1980 erbaute Haus genau das Richtige für Sie. Die massive Bauweise gibt Ihnen die Sicherheit noch lange zufrieden in Ihrem neuen Zuhause leben zu dürfen. Bei der Wahl der zeitlosen und pflegeleichten Bodenbeläge wurde auf einen guten Mix aus Parkett (Schlafräume), ", "room": "7.5", "surface": "250", "price": "1791180"}, {"id": 4, "title": "«Einfamilienhaus in Büren zum Hof»", "description": null, "room": "6.5", "surface": "260", "price": "1701300"}, {"id": 5, "title": "«Bewilligtes Projekt / grosszügige Doppelhaushälfte»", "description": "Grosszügiges D'EFH Projekt in Pieterlen! Individuelles Wohnen, Zeitnahe Realisation...Die Baubewilligung liegt vor, somit steht Ihrem Traumhaus nichts mehr im Wege!hausconcept plant, verkauft und baut Ihr Traumhaus an sonniger Lage mit viel Umschwung.sehr zentral gelegen, präsentieren wir Ihnen dieses Doppeleinfamilienhaus mit zwei 5 1/2-Zimmer Hausteilen und integrierten Einzelgaragen:5 1/2-Zimmer Hausteil West mit 537m² Parzellenfläche für CHF 1'220'000.005 1/2-Zimmer Hausteil Ost mit 435m² Parzellenfläche für CHF 1'140'000.00Gerne erläutern ", "room": "5.5", "surface": "180", "price": "1463760"}, {"id": 6, "title": "«Eigentum an der Lenk mit weiter Sicht»", "description": "hausconcept plant, verkauft und baut Ihr Traumhaus (Hausteil von einem Doppeleinfamilienhaus) an sonniger Lage mit weitem Blick in die Ebene und Bergen. Eine Idee haben wir entwickelt und kalkuliert:Das Doppeleinfamilienhaus (eine Haushälfte) mit angebauten Carport oder integrierter Garage inkl. Land- und Nebenkosten (Gebühren, Hausanschlussleitungen, Umgebungsarbeiten, usw.) ab CHF  1'010'000.00. Gerne präsentieren wir Ihnen weitere Baumöglichkeiten eines Hausteils. Rufen Sie uns an. Wir freuen uns auf Sie.Wegen der  Zweitwohnungsinitiative si", "room": "4.5", "surface": "130", "price": "1296840"}, {"id": 7, "title": "«Eigentum an der Lenk mit weiter Sicht»", "description": "hausconcept plant, verkauft und baut Ihr Traumhaus (Hausteil von einem Doppeleinfamilienhaus) an sonniger Lage mit weitem Blick in die Ebene und Bergen. Eine Idee haben wir entwickelt und kalkuliert:Das Doppeleinfamilienhaus (eine Haushälfte) mit angebauten Carport oder integrierter Garage inkl. Land- und Nebenkosten (Gebühren, Hausanschlussleitungen, Umgebungsarbeiten, usw.) ab CHF  1'010'000.00. Gerne präsentieren wir Ihnen weitere Baumöglichkeiten eines Hausteils. Rufen Sie uns an. Wir freuen uns auf Sie.Wegen der  Zweitwohnungsinitiative si", "room": "4.5", "surface": "130", "price": "1296840"}, {"id": 8, "title": "«Einfamilienhaus mit traumhafter See- und Bergsicht»", "description": null, "room": "4.5", "surface": "120", "price": "1142760"}, {"id": 9, "title": "«Einfamilienhaus + Nebengebäude Physio/Kraftraum + Baulandreserve!»", "description": "Was für ein spannendes Angebot! Ein grosszügiges Einfamilienhaus mit Pool Grosses Nebengebäude mit sep. Eingang für den Therapieraum/Praxis (blau) und Kraftraum (gelb) ebenfalls mit sep. Eingang3 Carports, 1x für CaravanViele AussenparkplätzeBaulandreserve (Wohnen/Gewerbe)Raumbeschrieb EFH UG:Grosser VorplatzTechnikraum (Ölheizung)KellerWaschen/BastelnAussenzugangRaumbeschrieb EFH EG:Vorplatz/WindfangZimmerWohnen/Essen/KücheGäste WCAusgang auf die TerrasseRaumbeschrieb Ne", "room": "6.5", "surface": "320", "price": "1861800"}, {"id": 10, "title": "«Historisches Juwel in der Altstadt von Estavayer le Lac - Liegenschaft mit Charme»", "description": "Historisches Juwel in der Altstadt von Estavayer le Lac - Renditeobjekt mit CharmeWillkommen zu diesem historischen Juwel im Herzen der Altstadt von Estavayer-le-Lac - ein Renditeobjekt mit unvergleichlichem Charme und vielfältigen Möglichkeiten!Diese aussergewöhnliche Altstadt-Immobilie ist ein wahres Schmuckstück und befindet sich an einer äusserst zentralen Lage. Mit zwei verschiedenen Zugängen - einem zum Restaurant und einem zu den Wohnungen - eröffnet sie eine Welt voller Potenzial und Gestaltungsmöglichkeiten.Das Erdgeschoss präsentiert ", "room": "10", "surface": "283", "price": "1476600"}, {"id": 11, "title": "«Grosszügiges 9-Zimmer-Generationenhaus mit 3-Zimmer-Dachwohnung»", "description": "Diese charmante Liegenschaft erstreckt sich über vier Etagen und bietet vielseitige Nutzungsmöglichkeiten, von Wohnraum bis hin zu Gewerbe- oder Hobbyflächen. Am Anfang der Einfahrt befindet sich ein kompakter Wendeplatz, welcher eine bequeme Ausfahrt garantiert. In direkter Nähe, auf dem Vorpflatz, findet Sie Platz für insgesamt fünf Aussenparkplätze und einen geräumigen Garagenplatz. Der Eingang zur Hauptwohnung sowie zur angebauten Werkstatt ist ebenfalls von hier aus zugänglich.Das Erdgeschoss und das Obergeschoss bilden eine zusammenhängen", "room": "12", "surface": "360", "price": "1784760"}, {"id": 12, "title": "«Villa de charme avec jardin spacieux à Autigny : Votre havre de paix !»", "description": "Découvrez cette magnifique villa située à Autigny, offrant un espace de vie exceptionnel de 170 m². Nichée dans un grand jardin de 424 m², cette maison jumelée vous offre une occasion unique de trouver votre futur chez-vous.En pénétrant dans cette résidence, vous serez accueilli par:- Une entrée élégante dotée d'une armoire murale pratique.- Un WC visiteurs.- Une cuisine entièrement équipée s'ouvrant sur un spacieux séjour.- Les baies vitrées vous donnent accès à la terrasse et au jardin, avec une vue dégagée sur la campagne.À l'étage 1:- Une c", "room": "5.5", "surface": "170", "price": "1123500"}, {"id": 13, "title": "«Traumhaus an ruhiger Lage!»", "description": "Ein Traumhaus auf einer grossen Parzelle mit Weitblick und Ruhe!- Hochwertig ausgebaut- Keine gefangenen Räume- LichtdurchflutetUnd zu einem Traumhaus gehören ein Traumgarten und ein schöner Pool! Herrlich! Ferien zu Hause!Raumprogramm UGDoppelgarage mit elektr. Tor und direktem Zugang ins Haus: 66.3m2Entrée, Garderobe, Vorplatz mit Einbauschrank: 25.33m2Gästezimmer mit Dusche, WC/Lavabo Anschlüsse vorbereitet: 23.33m2Basteln/Atelier/Büro: 14.18m2Waschen/Trocknen mit Wäscheabwurf: 9.63m2Schutzraum/Keller: 9.21m2Technik (Heizung, Schwimmbad, Ent", "room": "7", "surface": "310", "price": "1926000"}, {"id": 14, "title": "«A vendre magnifique villa individuelle de 3.5 pces sur la commune d'Avry-s-Matran»", "description": "A vendre magnifique villa individuelle de 3.5 pces sur la commune d'Avry-sur-MatranA vendre magnifique villa individuelle de 3.5 pces sur la commune d'Avry-sur-MatranAvry-sur-Matran, entre ville et nature La proximité de la ville de Fribourg, située à 8 km d'AvryUn accès tout proche de l'autoroute A12 Zurich-GenèveUne vue exceptionnelle sur les Préalpes et les Alpes et/ou, suivant la situation, sur le JuraLa présence de l'un des plus grands centres commerciaux de Suisse romande ouvert en 1973 (MMM et une cinquantaine de commerces)Une halte de c", "room": "5.5", "surface": "190", "price": "2169960"}, {"id": 15, "title": "«Dieses 3.5-Zimmer-Einfamilienhaus lässt Herzen höherschlagen»", "description": "Dieses Haus lässt (Familien-)Herzen höherschlagen – Ideal geeignet für Familien mit Kindern oder Paare.Willkommen im sehr gepflegten, gut unterhaltenen, freistehenden 3.5-Zimmer-Einfamilienhaus. Geniessen Sie das gemütliche Wohnen in einem ruhigen Wohnquartier. Die Liegenschaft liegt an attraktiver, bevorzugter, sonnenverwöhnter Wohnlage unweit des Dorfzentrums von Kirchberg in einem ruhigen Wohnquartier. Einkaufsmöglichkeiten, Schulen, die öffentlichen Verkehrsmittel und tolle Naherholungsgebiete sind bequem zu Fuss in ein paar Minuten zu erre", "room": "6.5", "surface": "190", "price": "1412400"}, {"id": 16, "title": "«CHARMANTES WOHNGLÜCK MIT MALERISCHER FERNSICHT»", "description": "Diese wunderschöne Immobilie überzeugt bereits mit ihrem einzigartigen Umschwung und der idealen Fernsicht auf grüne Wiesen und das Bergpanorama.Im Erdgeschoss erwarten Sie zwei lichtdurchflutete Zimmer, die sich hervorragend als Schlaf- oder Bürozimmer eignen. Zusätzlich finden Sie dort unter anderem den Keller sowie die geräumige Waschküche.Im Obergeschoss eröffnet der Flur den Zugang zu drei weiteren Schlafzimmern. Das grosszügige Badezimmer mit zwei Waschbecken bietet ausreichend Platz für die ganze Familie.Das Wohn- und Esszimmer, ist der ", "room": "6.5", "surface": "200", "price": "1399560"}, {"id": 17, "title": "«3-Zimmmer Einfamilienhaus»", "description": "Das Zuhause zum erholenBitte füllen Sie das nebenstehende Kontaktformular aus und Sie erhalten das vollständige Verkaufsexposée per Mail zugestellt! Besten Dank.  Das Haus bietet Ihnen großzügigen Wohnraum mit insgesamt 3 Zimmern. Es verfügt über einen schönen Garten, der Ihnen die Möglichkeit bietet, im Freien zu entspannen. Der Garten bietet sowohl sonnige als auch schattige Bereiche, so dass Sie je nach Vorlieben verschiedene Aktivitäten im Freien genießen können.Die offene Gestaltung des Hauses schafft eine luftige und einladende Atmosphäre", "room": "7", "surface": "170", "price": "1701300"}, {"id": 18, "title": "«Ländliche Idylle und Vielseitigkeit: Zweifamilienhaus mit Panoramablick in Boltigen»", "description": "Das charmante Zweifamilienhaus befindet sich in Boltigen und wurde im Jahr 1978 erbaut. Es liegt freistehend in einer idyllischen Umgebung und bietet eine atemberaubende, unverbaubare Aussicht auf die umliegende Natur. Die Lage verspricht Ruhe und Erholung inmitten der Landwirtschaftszone.Das Haus selbst ist in zwei großzügige Wohneinheiten unterteilt: Eine 5.5 Zimmerwohnung und eine 6.5 Zimmerwohnung. Diese Aufteilung ermöglicht vielfältige Nutzungsmöglichkeiten, sei es als großes Familienhaus oder als Investition zur Vermietung einer der beid", "room": "12", "surface": "280", "price": "1331500"}, {"id": 19, "title": "«Schönes Zuhause in ruhigem Quartier»", "description": "Dieses gepflegte Eckhaus mit fünfeinhalb Zimmern punktet mit seiner hervorragenden Lage. Der öffentliche Verkehr, Kindergarten und Primarschule sowie Einkaufsmöglichkeiten sind bequem zu Fuss erreichbar. Durch den raffinierten Grundriss wird die Wohnfläche optimal ausgenutzt, und Sie werden vom charmanten Ambiente in den sonnenverwöhnten Räumen begeistert sein. Die gut durchdachte, offene Küche bietet Ihnen viel Platz für die Zubereitung köstlicher Gerichte, die Sie im direkt daran anschliessenden Esszimmer geniessen können.Vom einladenden Entr", "room": "5.5", "surface": "170", "price": "834600"}, {"id": 20, "title": "«Maison d'architecte avec garage intégré à Payerne !»", "description": "Maison d'architecte avec garage intégré à Payerne !Magnifique maison d'architecte de plain-pied, entièrement excavée, avec une entrée indépendante au sous-sol et un accès direct au garage. Elle a été érigée sur une parcelle de 734 m², dans un quartier résidentiel à très faible densité. La maison est en très bon état d'entretien général. La situation est idéale, car elle se situe à proximité de toutes les commodités (bus, école, commerces, etc.). Un jardin entièrement clôturé, équipé d'un robot tondeuse, ainsi que plusieurs places de parking ext", "room": "5.5", "surface": "200", "price": "1527960"}, {"id": 21, "title": "«LIEBHABEROBJEKT MIT HERRSCHAFTLICHEM GRUNDSTÜCK»", "description": "Die Liegenschaft befindet sich in der Kernzone von Rodersdorf, welche in harmonischer Art und Weise von charakteristischen Altbauliegenschaften geprägt wird. Der öffentliche Verkehr (Tram), Kindergarten/Schulen, der Reitstall sowie Einkaufsmöglichkeiten sind in Gehdistanz zu erreichen. Die Autobahn (Autobahnauffahrt Reinach-Süd) ist ebenfalls nur 15 Autominuten entfernt. Das ehemalige Bauernhaus mit Scheune wurde im Jahr 1996 kernsaniert bzw. als repräsentatives Einfamilienhaus umgebaut. Zwischenzeitlich wurden zahlreiche Umbauten, in Begleitun", "room": "6.5", "surface": "260", "price": "2824800"}, {"id": 22, "title": "«Exquisites, saniertes Einfamilienhaus mit Einliegerwohnung an bester Lage in Port»", "description": "Traumhaftes Einfamilienhaus mit Einliegerwohnung in PortDieses beeindruckende Einfamilienhaus befindet sich in einem ruhigen und familienfreundlichen Quartier in Port und bietet ein aussergewöhnliches Wohnerlebnis. Das Haus wurde im Jahr 2021 umfassend renoviert und bietet modernen Komfort sowie hochwertige Ausstattungsdetails.Merkmale der Liegenschaft:Familienfreundliche Lage: Das Haus liegt in einer ruhigen Strasse, die nur von den Bewohnern des Viertels genutzt wird, was für zusätzliche Privatsphäre und Sicherheit sorgt.Moderne Renovierung: ", "room": "8", "surface": "290", "price": "1791180"}, {"id": 23, "title": "«Ihr Familienparadies - ein Haus mit viel Potential zu einem erschwinglichen Preis»", "description": "Ihr Einfamilienhaus, bezahlbar und mit kleinen Renovationen zu Ihrem persönlichen WohlfühlhausDas Objekt an aussichtsreicher Hanglage ist gut unterhalten und wurde stets liebevoll gepflegt. Mit der schönen Aussicht, dem grossen Gemüsegarten mit Erdbeeren, Himbeeren, Johannisbeeren und Brombeeren, Apfelbaum und Weinreben (Muskat) ist das Haus ein Traum für Gartenliebhaber. Mit dem generell grosszügigen Umschwung dem attraktiven Preis, bietet es jeder Familie zudem einen idealen Start ins Eigenheim.Gut Unterhalten präsentiert sich die Liegenschaf", "room": "5.5", "surface": "120", "price": "635580"}]