[{"id": 0, "title": "«Charmante maison jumelée avec vue dégagée, idéale pour les familles !»", "description": "Charmante maison jumelée avec vue dégagée, idéale pour les familles !Superbe maison jumelée offrant une vue dégagée, une belle terrasse et un grand balcon. L'ambiance de vie lumineuse ravira les familles. Équipée d'une pompe à chaleur géothermique, d'un adoucisseur d'eau, d'une toiture isolée et d'une isolation périphérique, cette maison vous garantit confort et économies d'énergie. De plus, vous bénéficierez d'un parking couvert et d'un parking extérieur. Une opportunité idéale pour votre famille ! Ne laissez pas passer cette occasion unique.A", "room": "6.5", "surface": "250", "price": "1649940"}, {"id": 1, "title": "«Gepflegtes Einfamilienhaus mit Garten und viel Platz sucht neue Familie»", "description": "Das grosse und sehr gepflegte Einfamilienhaus am Dorfrand von Plasselb bietet Ihnen und Ihrer Familie allen Komfort den Sie für ein bequemes und idyllisches Wohnvergnügen benötigen.Die Liegenschaft wurde im 1989 gebaut und bietet im und um das Haus sehr viel Platz. Im Erdgeschoss befindet sich die grosse Küche mit Ecksitzplatz, das Wohnzimmer mit Chemineé ein WC, die Waschküche mit Haustechnik, der Keller und ein Wintergarten mit direktem Ausgang in den Garten.Im Obergeschoss befindet sich neben einem grosszügigen Flur vier Zimmer die vielseiti", "room": "5.5", "surface": "", "price": "1181280"}, {"id": 2, "title": "«Maison mitoyenne avec 2 garages et jardin !»", "description": "Maison mitoyenne avec 2 garages et jardin !Charmante maison mitoyenne répartie sur 3 niveaux (avec une mezzanine) et entièrement excavée, avec deux garages offrant un accès direct à la maison.Une terrasse ainsi qu'un jardin privatif vous permettront de profiter de l'extérieur en toute intimité.Bien qu'elle ait été continuellement entretenue, elle nécessite des travaux de remise au goût du jour, ce qui vous permettra d'ajouter votre touche personnelle.Elle saura combler une famille à la recherche d'espace, de tranquillité et de proximité.Adresse", "room": "6.5", "surface": "170", "price": "1251900"}, {"id": 3, "title": "«Grosszügiges, saniertes Einfamilienhaus mit grossem Grundstück und Baulandreserve»", "description": "Leubringen2533 Evilard liegt im Verwaltungskreis Biel/Bienne, im Kanton Bern. Die Bevölkerung in der politischen Gemeinde Leubringen hat sich in den letzten fünf Jahren um durchschnittlich +0.5% pro Jahr auf 2'671 Einwohner verändert (Stand 31. Dez. 2021). Die Steuerbelastung liegt bei 15.1% (Kanton: 15.6%). Für die letzten fünf Jahre weist die Gemeinde im Durchschnitt eine jährliche Wohnbautätigkeit von 0.3% auf, während die Leerwohnungsziffer aktuell 1.1% beträgt (Stand 1. Jun. 2022). Die Immobilienpreise haben sich in den letzten fünf Jahren", "room": "6.5", "surface": "200", "price": "1277580"}, {"id": 4, "title": "«Spacieuse maison individuelle rénovée avec grand terrain et réserve de terrain à bâtir»", "description": "Bienvenue dans cette magnifique maison individuelle de 3.5 pièces, située dans un endroit calme et ensoleillé, qui vous offrira une expérience de vie harmonieuse. La propriété s'étend sur une surface spacieuse et est entourée d'un environnement enchanteur.La maison dispose d'une terrasse spacieuse où vous pourrez passer des journées ensoleillées en plein air, ainsi que d'un balcon avec une vue imprenable sur les environs.La propriété est complétée par un spacieux garage double et trois places de parking extérieures qui permettront de garer vos ", "room": "6.5", "surface": "200", "price": "1277580"}, {"id": 5, "title": "«Lichtdurchflutete Doppelhaushälfte mit Garten an toller Lage»", "description": "Lichtdurchflutete Doppelhaushälfte mit Garten an toller LageDie gepflegte Doppelhaushälfte mit 2.5 Zimmern und tollem Garten sucht ab Juli 2024 neue Besitzer:innen! Die Liegenschaft überzeugt mit einem durchdachten Grundriss, grossen Zimmern, einem lichtdurchfluteten Wohnbereich mit offener Küche und Schwedenofen sowie einem sonnigen Aussenbereich mit pflegeleichtem Steingarten. Zum Haus gehören ebenfalls 2 Einstellhallenplätze, welche direkt vom Keller zugänglich sind. Die beheizte Werkstatt rundet dieses Angebot ideal ab!AN EINER BESICHTIGUNG", "room": "4.5", "surface": "150", "price": "1258320"}, {"id": 6, "title": "«Ihr neues Renovations- oder Neubauprojekt!»", "description": "Ihr neues Renovations- oder Neubauprojekt!Möchten Sie Ihr Traumhaus von Grund auf gestalten? Hier ist Ihre Gelegenheit! Dieses verträumte Einfamilienhaus an toller und ruhiger Lage in Bolken wartet auf eine liebevolle Renovierung oder ein aufregendes Neubauprojekt. Das Grundstück erstreckt sich über 1'469 m² und befindet sich in der 2-geschossigen Wohnzone W2. Mit viel Platz und Potenzial bietet dieses Objekt endlose Möglichkeiten für kreative Ideen. Melden Sie sich noch heute für einen Besichtigungstermin!AN EINER BESICHTIGUNG INTERESSIERT? BI", "room": "4.5", "surface": "46", "price": "963000"}, {"id": 7, "title": "«AgentSelly - Schmuckes Zuhause an sonniger Lage»", "description": "Willkommen in Ihrem neuen Zuhause mit Blick auf die Alpen! Ein offener Wohn- und Essbereich mit gemütlichem Schwedenofen und vier Schlafzimmer verteilen sich über drei Stockwerke. Ein gepflegter Garten mit sonnigem Sitzplatz und drei Balkonen bietet Ihnen und Ihren Liebsten viel Platz im Freien. Vor dem Haus befindet sich ein Carport, Aussenabstellplätze und ein Schopf. Kommen Sie vorbei und lassen Sie sich verzaubern! Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly.ch/marktplatz/mTZys5trG5kZGzYnsSie s", "room": "5.5", "surface": "150", "price": "1200540"}, {"id": 8, "title": "«Exklusives Einfamilienhaus mit grossem Garten & wunderschöner Aussicht»", "description": "Exklusives Einfamilienhaus mit grossem Garten & wunderschöner AussichtTraumhaus sucht neue Eigentümer! Freistehend, grosszügig, lichtdurchflutet, durchdacht - auf 290 m² Wohnfläche befinden sich 4 Schlafzimmer, eine tolle Galerie mit Balkon sowie ein grosser Wohnbereich mit offener Küche. Der grosszügige Garten mit Biotop und gedeckter Terrasse mit Abendsonne lädt zum Entspannen ein. Die traumhafte Aussicht auf den Jura sowie die ruhige Lage rundet dieses attraktive Angebot perfekt ab. Wir freuen uns auf Ihre Anfrage!AN EINER BESICHTIGUNG INTER", "room": "6", "surface": "290", "price": "1605000"}, {"id": 9, "title": "«3.5 Zi. Neubau Einfamilienhaus Rumendingen, Haus D2»", "description": "Agentur Wyss AG: Neubau Wohnhäuser \"Cholimatte\" Rumendingen 3.5 Zi.Agentur Wyss AG NEUBAU:\"Projekt CHOLIMATTE\" 9 edle Wohnhäuser in RumendingenRuhig, modern und naturnah ? was will man mehr?Endlich geniessen Sie das ländliche wohnen in Ihrem Eigentum ohne Einschränkungen.An sonniger und attraktiver Lage im steuergünstigen Rumendingen entstehen demnächst 9 helle und offene Wohnhäuser. Das Projekt überzeugt durch seine Einzigartigkeit auf dem bernischen Markt. Die Grössen der Häuser variieren je nach Typus von 4.5 ? 6.5 Zimmer. Die Anordnung auf ", "room": "5.5", "surface": "180", "price": "1007940"}, {"id": 10, "title": "«Naturnahe und mit unverbaubarer Aussicht!:3.5.Zi.Haus freistehend(H)»", "description": " Baustart erfolgt, sichern Sie sich jetzt noch ihr zukünftiges Zuhause! Ruhoase an Hügellage mit Ausblick Das grosszügige 3.5 Zimmer Einfamilienhaus mit üppiger Terrasse mit Aussicht im Attika Geschoss garantiert Ihnen Ruhe und Komfort. Sichern Sie sich jetzt den Traum des Eigenheims an ruhiger Hanglage zu vorteilhaften Konditionen. Es wurde an alles gedacht. Das Haus verfügt über 1 Doppelgarage für 2 Autos, Veloraum . Die grosszügigen Grundrisse offerieren genügend Platz für die gehobenen Bedürfnisse. Eine ausgeklügelte Raumaufteilung zu einem", "room": "5.5", "surface": "220", "price": "1616550"}, {"id": 11, "title": "«Wohlfühloase in ruhigem Quartier»", "description": "Das Dreistöckige Einfamilienhaus bietet viele Möglichkeiten sich wohlzufühlen. Das Gebäude wurde innen wie aussen laufend unterhalten und einzelne Gebäudeteile saniert.Die heimeligen 3.5 Zimmer bieten Platz, um sich wohlzufühlen. Aufgrund der vielen Fenster ist die Liegenschaft schön lichtdurchflutet. In der Küche bietet sich Platz für einen Esstisch. Auf beiden bewohnten Stockwerken sind sanitäre Anlagen vorhanden. Im Keller ist ein weiteres WC und eine Dusche installiert worden. Die Aussenanlage bietet neben einer grosszügigen Fläche auch ein", "room": "5.5", "surface": "130", "price": "885960"}, {"id": 12, "title": "«Gepflegtes 2.5 Zimmer EFH mit schönem Ausblick in Rumisberg»", "description": "Baujahr: 1935Renovation: 2013Wohnfläche: 120 m2Grundstückfläche: 491 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter: https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4591155 Raumkonzept:UGZimmer Badezimmer Hobbyraum AbstellraumKellerEGWohn- und Esszimmer Küche Zimmer Badezimmer Eingang GangDiese Liegenschaft zeichnet sich durch folgende Merkmale aus:GanztagessonneHelle Räume<br", "room": "3.5", "surface": "120", "price": "865410"}, {"id": 13, "title": "«Zentral gelegenes Juwel: 2-Familienhaus mit erstklassiger Sanierung und Ausstattung»", "description": "Zentral gelegenes Juwel: 2-Familienhaus mit erstklassiger Sanierung und AusstattungWerden Sie stolzer Besitzer von diesem hochwertigen Zweifamilienhaus mit zwei Maisonettewohnungen und vielen Highlights!Lassen Sie sich von untenstehenden Vorteilen überzeugen:270 m² Nettowohnfläche verteilt auf zwei Wohnungen mit hohem Ausbaustandard 118 m² grosse 5.5-Zimmer Wohnung im Erdgeschoss 81 m² (118 m² inkl. Dachschrägen) 3.5-Zimmer Wohnung im Obergeschoss18 m² grosses Studio mit einem Badezimmer im UntergeschossDas Studio verfügt über einen separaten E", "room": "10", "surface": "270", "price": "1662780"}, {"id": 14, "title": "«Reihen-Einfamilienhaus an toller Wohnlage»", "description": null, "room": "4.5", "surface": "56", "price": "560000"}, {"id": 15, "title": "«Charmantes Doppeleinfamilienhaus mit schöner Aussicht in Gsteigwiler»", "description": "Baujahr: 1750Wohnfläche: 200 m2Grundstückfläche: 338 m2Anzahl Wohnungen im Haus: 2Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter: https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4547497Raumkonzept:EG2.5 Zimmer Maisonettewohnung A (1/2)Private Waschküche Abstellraum Eingang Gang 2.5 Zimmer Maisonettewohnung B (1/2)Bar Heizungsraum AbstellraumEingang 1. OG2.5 Zimmer Maisonettewohnung A (2/2)WohnzimmerKüche Zimm", "room": "6", "surface": "200", "price": "850000"}, {"id": 16, "title": "«Splendide villa individuelle rénovée avec vue imprenable»", "description": "Description de l’objetCette villa individuelle est implantée dans un quartier résidentiel calme et bénéficie d’une position dominante lui procurant un magnifique coup d’œil sur le lac et les Alpes.Bien que sa construction initiale date de 1947, cette bâtisse a été régulièrement entretenue et a bénéficié de travaux très importants avec des produits de qualité en 2013-2014-2015, tant au niveau du gros œuvre (toiture, façades, fenêtres, etc.) que de l’intérieur (cuisine, sanitaires, fonds, peinture, etc.).Outre son unité principale proposant 4 cha", "room": "6.5", "surface": "200", "price": "2022300"}, {"id": 17, "title": "«RESERVIERT: AgentSelly - Ferienparadies an bevorzugtem Sonnenhang»", "description": "Suchen Sie den perfekten Rückzugsort für Ihren Urlaub? Das 3-Zimmer Chalet Spiri an sonniger Hanglage mit traumhafter und unverbaubarer Aussicht im Ferienparadies Schönried bietet Ihnen genau das. Die gepflegte Liegenschaft ist nach Süden ausgerichtet und verfügt über zwei Balkone, einen Sitzplatz und viel Umschwung. Ein geräumiger Wohn- und Essbereich mit rustikalem Cheminée sowie vier Schlafzimmer sorgen für ausreichend Platz und ein wohliges Ambiente. Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly.", "room": "5", "surface": "130", "price": "3203580"}, {"id": 18, "title": "«Maisons jumelles en construction à Châtel-sur-Montsalvens»", "description": "C-est dans un quartier résidentiel et calme de Châtel-sur-Montsalvens que vous découvrirez ces deux nouvelles constructions mitoyennes. Ce lot est situé à 900 mètres des transports publics qui vous permettront de rejoindre aisément les commerces, le centre-ville et les diverses écoles à 3-4 km. Chaque villa de 2.5 pièces est bâtie sur une parcelle distincte de 270 m² et offre une surface habitable de 210 m², répartie sur 3 niveaux. Le sous-sol regroupe les caves et les installations techniques. Le rez-de-chaussée, en hauteur pour profiter d-une", "room": "4.5", "surface": "210", "price": "1123500"}, {"id": 19, "title": "«Naturnahes Handwerkerparadies: Reiheneinfamilienhaus mit Ausbaupotenzial»", "description": "Naturnahes Handwerkerparadies: Reiheneinfamilienhaus mit AusbaupotenzialIm lebendigen Langnau i. E. erwartet Sie ein renovationsbedürftiges 2.5-Zimmer Reiheneckhaus, welches nicht nur mit der Lage, sondern auch mit dem grossen Potential überzeugt!Lassen Sie sich von den untenstehenden Vorteilen überzeugen:130 m² Nettowohnfläche verteilt auf 2.5-Zimmer und drei EtagenGrosszügiger Eingangsbereich mit angrenzender WerkstattBadezimmer im Erdgeschoss mit Dusche und Waschmaschine Grosse, helle Küche mit Esszimmer und viel Stauraum im Obergeschoss Gem", "room": "4.5", "surface": "130", "price": "639430"}, {"id": 20, "title": "«Ihr Traum vom Landhaus mit Aussicht ins Grüne!»", "description": "Ihr Traum vom Landhaus mit Aussicht ins Grüne!In das freistehende Einfamilienhaus mit viel Umschwung, Platz und Helligkeit muss man sich bereits beim Eintreten verlieben. Die Liegenschaft ist gut unterhalten und liegt am Rande einer ruhigen Wohnsiedlung inmitten der Natur. Lassen Sie sich von folgenden Vorzügen überzeugen:Freistehendes 3.5-Zimmer Einfamilienhaus mit 280 m² NettowohnflächeHeller und einladender Eingangsbereich mit offener Galerie zum ersten StockGrosser und offener Ess- und Wohnbereich mit direktem Zugang zum GartenCheminée mit ", "room": "5.5", "surface": "280", "price": "1411110"}, {"id": 21, "title": "«Grosses Einfamilienhaus mit Traumaussicht»", "description": "Zu verkaufen freistehendes 3.5 Zimmer-Einfamilienhaus, mit atemberaubendem Blick auf die wunderbaren Alpen. Leicht erhöhte, sonnige Jura-Südfusslage. Wenige Gehminuten zum Zentrum, Geschäften und Primarschulhaus. Autobahnanschluss und sehr gute Bahnverbindungen. Das Gebäude beinhaltet folgendes Raumangebot:Erdgeschoss: Heller offener Wohn- und Essbereich (50 m2) mit Schwedenofen zum gemütlichen verweilen. Küche/Reduit (20m2) mit Tisch und Eckbank, Dampfgarer, Backofen, grosse Wärmeschublade, Abwaschmaschine,  Waschmaschine, Tumbler und Einbausc", "room": "5.5", "surface": "230", "price": "1726980"}, {"id": 22, "title": "«Grundstück mit Seeblick und Überbauungspotential»", "description": "Ein Grundstück an traumhafter LageZustand und BeschreibungDas 1970 erbaute Haus wurde laufend unterhalten und ist in einem bewohnbaren Zustand. Das Haus hat eine Gebäudefläche von 33m². Es erstreckt sich über eine bewohnbare Etage sowie einem Kellerabteil. An der Strasse befindet sich zudem eine Garage à 17m².Highlights des Hauses:Die überdachte Terrasse mit einer tollen See und BergsichtDer seitliche Grillpatz mit Cheminée lädt im Sommer zum Verweilen einDie U-förmige Küche wurde neu eingebaut (Renovationsjahr 2018)Die Wasserzu- und Ableitung ", "room": "4.5", "surface": "33", "price": "885960"}, {"id": 23, "title": "«NEUBAU (Erstbezug) - Freistehendes EINFAMILIENHAUS in Hermrigen»", "description": null, "room": "5.5", "surface": "180", "price": "1534380"}]