[{"id": 0, "title": "«Neubauprojekt \"Wohnen am Mülibach\"»", "description": "Die Überbauung \"Wohnen am Mülibach\", an der Grabenstrasse in Riggisberg fügt sich harmonisch in die umliegende Landschaft ein. Sie steht für naturnahes und modernes Wohnen. Die sieben identischen Einfamilienhäuser grenzen sich gegen aussen klar ab und sorgen für Schutz und Rückzugsmöglichkeiten. Dank der leichten Hanglage profitieren Sie auf allen Ebenen von viel Licht und privaten Aussenräumen. Von diesen haben Sie eine wunderbare Aussicht über die umgebende Hügellandschaft.Die neuzeitliche Architektur zeichnet sich durch eine geradlinige Form", "room": "6", "surface": "230", "price": "1611420"}, {"id": 1, "title": "«5 1/2 Zimmer Einfamilienhaus Neubau»", "description": "Neubau von zwei freistehenden Einfamilienhäusern, bezugsbereit ab Ende 2024/Frühjahr 2025.Verlangen Sie die ausführlichen Unterlagen per Mail.Preis Schlüsselfertig inkl. einem Autoabstellplatz.Einstellhallenplätze zu Fr. 35'000.00.Wir freuen uns auf Ihre Kontaktaufnahme per Mail.", "room": "5.5", "surface": "190", "price": "1213380"}, {"id": 2, "title": "«Hinter den Häusern Erlach Haus 1 D»", "description": "Neubau Hinter den Häusern in ErrlachIm schönen seeländischen Erlach, nur 5 Gehminuten vom Bielersee entfernt, entstehen im Grünen zwei moderne Baukörper mit je 3 Reiheneinfamilienhäusern. Die Parzelle ist nahe dem schönen Städtchen im ruhigen Einfamilienhausquartier „Hinter den Häusern“ gelegen. Die zwei Neubauten sind über die gemeinsame Einstellhalle verbunden, von der jedes Haus einzeln erschlossen ist. Der jeweils eigene, geräumige Kellerraum mit Waschturm befindet sich im Untergeschoss. Im Erdgeschoss befinden sich eine Nasszelle, die Küch", "room": "4.5", "surface": "150", "price": "1168440"}, {"id": 3, "title": "«Hinter den Häusern Erlach Haus 1 C»", "description": "Neubau Hinter den Häusern in ErlachIm schönen seeländischen Erlach, nur 5 Gehminuten vom Bielersee entfernt, entstehen im Grünen zwei moderne Baukörper mit je 3 Reiheneinfamilienhäusern. Die Parzelle ist nahe dem schönen Städtchen im ruhigen Einfamilienhausquartier „Hinter den Häusern“ gelegen. Die zwei Neubauten sind über die gemeinsame Einstellhalle verbunden, von der jedes Haus einzeln erschlossen ist. Der jeweils eigene, geräumige Kellerraum mit Waschturm befindet sich im Untergeschoss. Im Erdgeschoss befinden sich eine Nasszelle, die Küche", "room": "4.5", "surface": "120", "price": "1206960"}, {"id": 4, "title": "«Hinter den Häusern Erlach Haus 1 A»", "description": "Neubau Hinter den Häusern in ErlachIm schönen seeländischen Erlach, nur 5 Gehminuten vom Bielersee entfernt, entstehen im Grünen zwei moderne Baukörper mit je 3 Reiheneinfamilienhäusern. Die Parzelle ist nahe dem schönen Städtchen im ruhigen Einfamilienhausquartier „Hinter den Häusern“ gelegen. Die zwei Neubauten sind über die gemeinsame Einstellhalle verbunden, von der jedes Haus einzeln erschlossen ist. Der jeweils eigene, geräumige Kellerraum mit Waschturm befindet sich im Untergeschoss. Im Erdgeschoss befinden sich eine Nasszelle, die Küche", "room": "4.5", "surface": "140", "price": "1155600"}, {"id": 5, "title": "«Hinter den Häusern Erlach Haus 1»", "description": "Neubau Hinter den Häusern in ErlachIm schönen seeländischen Erlach, nur 5 Gehminuten vom Bielersee entfernt, entstehen im Grünen zwei moderne Baukörper mit je 3 Reiheneinfamilienhäusern. Die Parzelle ist nahe dem schönen Städtchen im ruhigen Einfamilienhausquartier „Hinter den Häusern“ gelegen. Die zwei Neubauten sind über die gemeinsame Einstellhalle verbunden, von der jedes Haus einzeln erschlossen ist. Der jeweils eigene, geräumige Kellerraum mit Waschturm befindet sich im Untergeschoss. Im Erdgeschoss befinden sich eine Nasszelle, die Küche", "room": "3.5", "surface": "120", "price": "1014360"}, {"id": 6, "title": "«Villa contiguë neuve de 2.5 pièces à vendre à Corjolens»", "description": "Situé dans le village de Corjolens, ce projet de 6 villas contiguës de conception contemporaine, avec un faible impact environnemental vous offre des espaces agréables et une grande tranquillité. La villa B se compose au sous-sol d'une buanderie chauffée, d'un local technique avec PAC et d'une cave. Au rez, vous trouvez un hall d'entrée avec armoires murales, un séjour avec accès sur l'extérieur, un WC visiteurs, une grande cuisine agencée ouverte sur le coin à manger avec cellier. Au 1er étage se trouve une chambre parentale avec dressing et s", "room": "4.5", "surface": "160", "price": "1040040"}, {"id": 7, "title": "«Ihr individuelles Einfamilienhaus mit Autounterstand nahe der Aare»", "description": "Neubauprojekt mit drei freistehenden 2.5-Zimmer Einfamilienhäuser in ruhigem Wohnquartier und nahe der Aare gelegen. Jedes Haus hat einen eigenen Autounterstand und zusätzlich 1 bis 2 Aussenparkplätze.Im Erdgeschoss befindet sich der offene Küche-, Wohn- und Essbereich mit einem praktischen Reduit angrenzend an die Küche und dem direkten Zugang zum 20 m2 grossen gedeckten Sitzplatz sowie dem eigenen Garten. Das 1. Obergeschoss umfasst drei Schlafzimmer und zwei Badezimmer, wovon eines direkt vom Eltern Schlafzimmer zugänglich ist. Das Dachgesch", "room": "4.5", "surface": "170", "price": "1444500"}, {"id": 8, "title": "«Ihr individuelles Einfamilienhaus mit Autounterstand nahe der Aare»", "description": "Neubauprojekt mit drei freistehenden 2.5-Zimmer Einfamilienhäuser in ruhigem Wohnquartier und nahe der Aare gelegen. Jedes Haus hat einen eigenen Autounterstand und zusätzlich 1 bis 2 Aussenparkplätze.Im Erdgeschoss befindet sich der offene Küche-, Wohn- und Essbereich mit einem praktischen Reduit angrenzend an die Küche und dem direkten Zugang zum 20 m2 grossen gedeckten Sitzplatz sowie dem eigenen Garten. Das 1. Obergeschoss umfasst drei Schlafzimmer und zwei Badezimmer, wovon eines direkt vom Eltern Schlafzimmer zugänglich ist. Das Dachgesch", "room": "4.5", "surface": "170", "price": "1393140"}, {"id": 9, "title": "«Splendide villa contiguë neuve de 2.5 pièces jouissant d'une situation exceptionnelle en bordure de zone agricole»", "description": "Vous souhaitez vivre dans une superbe villa de standing neuve avec une vue imprenable sur le château de Gruyères et le Moléson ! Nous avons l'objet qu'il vous faut!Construite en 2022 sur une parcelle en bordure de zone agricole dans quartier résidentiel, vous profiterez d'une situation exceptionnelle au calme à 5 minutes de Bulle ainsi que de la H189.Construite avec goût et des matériaux haut de gamme, cette villa vous offrira tout le confort dont vous puissiez rêver dans un cadre de vie idyllique. Cet objet allie modernité, volume, classe et s", "room": "4.5", "surface": "160", "price": "1412400"}, {"id": 10, "title": "«Neubau Projektidee \"Villa Vista\" Zimmerwald»", "description": "\"Villa Vista: Ein luxuriöses Refugium mit atemberaubender Aussicht\"Willkommen zur Projektidee Villa Vista, einer beeindruckendes Haus, das sowohl Stil als auch Funktionalität vereint. Mit seinem durchdachten Design und seinen einzigartigen Merkmalen ist diese Villa ideal für anspruchsvolle und designbewusste Menschen.Mit der umgekehrten Raumkonfiguration, bei der die Wohnbereiche oben und die Schlafzimmer unten angeordnet sind, bietet sie eine atemberaubende Aussicht und maximiert den natürlichen Lichteinfall. Die Glasfront der Villa schafft ei", "room": "4.5", "surface": "330", "price": "2551300"}, {"id": 11, "title": "«Neubau Einfamilienhaus mit Einliegerwohnung und Garagen»", "description": "Wir suchen einen Käufer für ein schönes Einfamilienhaus mit Einliegerwohnung im schönen Ort Flühli. Das Haus kann auch separat ohne die Einliegerwohnung gekauft werden.3.5 Zimmer, Wohnfläche 180 m², Nutzfläche 260 m²,  Grundstücksfläche 582 m², zwei Badezimmer, Garage - CHF 850'000,-  2,5 Zimmer Wohnung, 52m2, Garage - CHF 312'000,-Das Haus ist fast fertig und kann in Kürze bezogen werden.Unter den PDF-Dokumenten finden Sie den detaillierten Baubeschrieb und die Projekt - Pläne.Bei der finanzierung unterstützen wir Sie gerne.Dieses Projekt best", "room": "6.5", "surface": "180", "price": "1091400"}, {"id": 12, "title": "«Ihre Wohnoase an der Emme»", "description": "Wir erstellen im Herbst 2023 zwei aneinandergebaute Einfamilienhäuser mit identischem Innenausbau an ruhiger Lage an die Emme grenzend in Zuchwil. In Sachen Nutzung und Gestaltung können vorgängig Wünsche angebracht werden.Der Ausbaustandard entspricht in jeder Beziehung den heutigen Anforderungen auch in Sachen Technik und erneuerbarer Energie.", "room": "3.5", "surface": "170", "price": "1527960"}, {"id": 13, "title": "«Villa individuelle de haut standing»", "description": "Villa individuelle de haut standing comprenant:Rez:Hall d'entrée, salon cuisine ouvert (45 m²), wc-douche (4.3 m²), buanderie-technique (7.8 m²), cellier (4.9 m²), terrasse.Étage:1 chambre parentale (18.9 m²) avec dressing (5.6 m²)2 chambres (12.4 m² et 10.3 m²), grand hall et salle de bains avec douche et baignoire (7.5 m²)balcon.1 couvert voiture avec réduit.", "room": "4.5", "surface": "160", "price": "963000"}, {"id": 14, "title": "«Vue plongeante sur le Lac de Neuchâtel à Corcelles-Cormondrèche»", "description": "Nichée au coeur de la région du Littoral et à proximité du lac de Neuchâtel, Corcelles-Cormondrèche offre un cadre naturel magnifique etpréservé, qui permet aux résidants de vivre dans une atmosphère conviviale et paisible, protégés des nuisances urbaines. Sa situation et sa bonne desserte par les transports en communs facilitent les déplacements vers les villes environnantes et permet aux habitants de se trouver à proximité des commodités.Ce projet s'élèvera dans un quartier résidentiel et paisible. Les villas ont été pensées avec une attentio", "room": "6.5", "surface": "220", "price": "2458860"}, {"id": 15, "title": "«Vue plongeante sur le Lac de Neuchâtel à Corcelles-Cormondrèche»", "description": "Nichée au coeur de la région du Littoral et à proximité du lac de Neuchâtel, Corcelles-Cormondrèche offre un cadre naturel magnifique etpréservé, qui permet aux résidants de vivre dans une atmosphère conviviale et paisible, protégés des nuisances urbaines. Sa situation et sa bonne desserte par les transports en communs facilitent les déplacements vers les villes environnantes et permet aux habitants de se trouver à proximité des commodités.Ce projet s'élèvera dans un quartier résidentiel et paisible. Les villas ont été pensées avec une attentio", "room": "6.5", "surface": "220", "price": "2458860"}, {"id": 16, "title": "«Vue plongeante sur le Lac de Neuchâtel à Corcelles-Cormondrèche»", "description": "Nichée au coeur de la région du Littoral et à proximité du lac de Neuchâtel, Corcelles-Cormondrèche offre un cadre naturel magnifique etpréservé, qui permet aux résidants de vivre dans une atmosphère conviviale et paisible, protégés des nuisances urbaines. Sa situation et sa bonne desserte par les transports en communs facilitent les déplacements vers les villes environnantes et permet aux habitants de se trouver à proximité des commodités.Ce projet s'élèvera dans un quartier résidentiel et paisible. Les villas ont été pensées avec une attentio", "room": "6.5", "surface": "220", "price": "2375400"}, {"id": 17, "title": "«Wohnen am See mit atemberaubender Aussicht !»", "description": "In der wunderschönen Gemeinde Leissigen am Thunersee bestehen zwei der letzten Baulandparzellen, auf denen wir für Sie zwei Neubau-Einfamilienhäuser erstellen möchten. Das Neubauprojekt zeichnet sich durch einen wunderbaren Stantort mit fantastischer Panorama-Alpen-Seesicht sowie nahem Wohnen am See aus. Wohnen Sie dort, wo andere Ferien machen ! Es besteht ein baubewilligtes Neubauprojekt für zwei 4.5 Zimmer-Einfamilienhäuser mit viel Terrassen- und Balkonflächen (über 60 m2!), grosszügigen Wohnzimmern sowie Küchen mit zahlreichen Zugängen zu ", "room": "6.5", "surface": "220", "price": "1526670"}, {"id": 18, "title": "«4 villas individuelles»", "description": "PréambuleNous avons le plaisir de vous proposer ce magnifique projet à la vente.Ce dernier a été développé avec pour principal objectif, offrir des prestations et des finitions de qualité en sortant des sentiers battus.Le projet prévoit la construction de 5 maisons principales ou secondaires.5 villas contiguës5 villas contiguës, dont 4 proposées aujourd'hui à la vente. Les logements individuels sont disposés sur différents niveaux les uns par rapport aux autres, de manière à garantir une orientation optimale qui donnera une ouverture sur la pla", "room": "3.5", "surface": "Price on request", "price": null}, {"id": 19, "title": "«Villa individuelle neuve de 3.5 pièces avec jardin à vendre à St-Aubin»", "description": "Situé au centre du village de St-Aubin, ce projet immobilier propose 4 villas individuelles de 3.5 pièces. Ces villas vous charmeront de par leur architecture moderne, écologique et leurs volumes généreux. La villa A répartie sur 3 niveaux se compose au sous-sol d'un hall, une cave à vins, une cave, un disponible, une buanderie et un local technique. Au rez-de-chaussée se trouve un hall avec armoires murales, un WC visiteurs, un local technique, un cellier, une cuisine agencée ouverte sur le coin à manger/séjour. En option, il est possible d'in", "room": "6.5", "surface": "270", "price": "1694880"}, {"id": 20, "title": "«Villa individuelle neuve de 3.5 pièces avec jardin à vendre à St-Aubin»", "description": "Situé au centre du village de St-Aubin, ce projet immobilier propose 4 villas individuelles de 3.5 pièces. Ces villas vous charmeront de par leur architecture moderne, écologique et leurs volumes généreux. La villa C propose au rez-de-chaussée un hall avec armoires murales, un WC visiteurs, un local technique, un cellier, une cuisine agencée ouverte sur le coin à manger/séjour. Le 1er étage se compose de 3 chambres, une salle de bains/WC, une grand chambre parentale avec dressing, salle de bains/WC et accès au balcon. Chaque villa dispose d'une", "room": "6.5", "surface": "190", "price": "1579320"}, {"id": 21, "title": "«Maison individuelle neuve de 3.5 pièces à Alle»", "description": "Superbe maison familiale de 3.5 pièces sur une belle parcelle de 727 m2.Située dans un quartier résidentiel calme de Alle, proche du centre et de toutes les commodités, cette confortable maison de 200.80 m2 sur 2 étages comprend :Au rez-de-chaussée supérieur1 hall d'entrée de 4.60 m2 avec penderie1 cuisine, avec îlot central, ouverte sur le séjour et le salon de 45.80 m2 avec poêle à pellets1 cellier de 5.00 m21 salle d'eau de 6.00 m2 avec douche à l'italienne - wc - lavabo1 chambre à coucher - bureau de 10.00 m2Au rez-de-chaussée inférieur1 es", "room": "5.5", "surface": "200", "price": "1158810"}, {"id": 22, "title": "«Ihr Traumhaus in Riken, Weid-Neustadt - 2.5-Zi. Doppel-Einfamilienhaus»", "description": "Neubau D-EFH«Weid-Neustadt» in Riken Ab CHF 1‘100‘000.–Für Haus A/B PDF Dokumentation obenoder hegibau.chIn Riken, auf einem leicht gegen die Aare abfallenden, frisch erschlossenen Baugrund, entsteht ein grosszügig gestaltetes Doppeleinfamilienhaus. Die beiden Einheiten umfassen je 2.5 Zimmer und eine Doppelgarage. Sie sind hell und luftig konzipiert, energiesparend ausgeführt und bestechen durch ihren modernen, hochwertigen Ausbaustandard. Die Wohnlage ist ruhig und naturnah. Ein paar Schritte – und man ist im Naherholungsgebiet entlang von Aa", "room": "4.5", "surface": "160", "price": "1412400"}, {"id": 23, "title": "«Maison individuelle neuve de 3.5 pièces à Alle»", "description": "Magnifique maison familiale de 3.5 pièces sur une parcelle de 577 m2.Située dans un quartier résidentiel calme de Alle, proche du centre et de toutes les commodités, cette confortable maison de 200.70 m2 sur 2 étages comprend :Au rez-de-chaussée supérieur1 hall d'entrée de 4.60 m2 avec penderie1 cuisine, avec îlot central, ouverte sur le séjour et le salon de 46.50 m2 avec poêle à pellets1 cellier de 5.00 m21 salle d'eau de 6.00 m2 avec douche à l'italienne - wc - lavabo1 chambre à coucher - bureau de 10.00 m2Au rez-de-chaussée inférieur1 espac", "room": "5.5", "surface": "200", "price": "1140830"}]