[{"id": 0, "title": "«Maison villageoise avec jardin // A rénover»", "description": "Maison villageoise située à Savagnier (Canton de Neuchâtel). La maison se compose sur 3 niveaux et nécessite des travaux de rénovation. Rez-de-chaussée :Une entrée, une cuisine séparée, une salle de séjour / salle à manger agrémenté d'une cheminée et une salel de docuhe avec WC. Ce niveau donne accès au sous-sol ainsi qu'à l'étage. Etage :Un grand dégagement, une chambre, un WC avec lave-mains, un petit espace semi-fermé utilisé comme chambre, un réduit de stockage. Accès à la trappe menant aux combles. (non aménageable)Sous-sol semi-enterré :U", "room": "4.5", "surface": "190", "price": "860280"}, {"id": 1, "title": "«Dans un écrin de verdure»", "description": "Située dans une rue en impasse, en lisière de forêt et proche du centre du village d'Orvin, au coeur d'une région très porteuse du canton de Berne, ce bien saura vous séduire par sa typologie et son environnement verdoyant.Erigée en 1989, sur une jolie parcelle orientée plein Sud, cette magnifique maison a bénéficié de nombreuses rénovations au cours des années et offre un confort absolu à l'abri de toutes nuisances, dans un cadre de vie exclusif. Dans la partie jour, vous découvrirez une spacieuse et lumineuse pièce de vie de plus de 50 m2. El", "room": "5.5", "surface": "210", "price": "1142760"}, {"id": 2, "title": "«Situation exceptionnelle à deux pas du lac de Neuchâtel!»", "description": "Sise au centre d'une parcelle de 2'189m2, cette maison bénéficie d'un cadre unique !Loin de toutes nuisances, sans aucun vis-à-vis, située au c?ur d'un environnement vert et arboré, elle fait front aux rives du Lac de Neuchâtel qui ne se situent qu'à 50 mètres de sa terrasse !!Construite en 1986 et rénové en 2017, orientée « nord-ouest / sud-est » cette maison ensoleillée de 6½ pièces se distribue sur 2 niveaux .Le rez-de-chaussée : il est doté de grandes baies vitrées sur les 3/4 de la surface donnant accès au différents espaces extérieurs. Il", "room": "6.5", "surface": "190", "price": "2401080"}, {"id": 3, "title": "«EXKLUSIV, AUSSENPOOL UND VIEL PRIVATSPHÄRE»", "description": "In Glashütten erwartet Sie ein wahres Paradies! Dieses 4.5-Zimmer-Erdgeschosshaus mit einem bepflanzten Atrium in der Mitte bietet 320 m² puren Luxus. Das grosszügige Grundstück gewährt absolute Privatsphäre in einer ruhigen Umgebung. Geniessen Sie die prächtige Gartenanlage, den beheizten Pool und den gemütlichen Wintergarten mit Schwedenofen. Mehrere Gartensitzplätze laden zum Verweilen ein. Dieses Haus verkörpert pure Lebensqualität und wartet darauf, Ihr neues Zuhause zu werden.Dieses BETTERHOMES-Angebot zeichnet sich durch folgende Vorteil", "room": "8.5", "surface": "320", "price": null}, {"id": 4, "title": "«EXKLUSIV, MIT TRAUMHAFTEM GARTEN»", "description": "Dieses traumhafte Einfamilienhaus im idyllischen Hochwald bietet mit seinen 4.5 Zimmern und einer Wohnfläche von 310 m² genug Platz für die ganze Familie. Das grosse Grundstück von 748 m² lädt zum Entspannen im wunderschön angelegten Garten mit Brunnen ein. Mit hochwertigen Materialien ausgestattet und renoviert im Jahr 2017, besticht das Haus durch eine hohe Raumhöhe in den oberen Zimmern und viel Stauraum. Ein gemütliches Cheminée und ein grosser Wohnbereich sorgen für eine perfekte Wohlfühlatmosphäre. Das Haus befindet sich in bestem Zustand", "room": "7.5", "surface": "310", "price": null}, {"id": 5, "title": "«Gepflegtes 2.5-Zimmer-Reiheneinfamilienhaus in Bahnhofsnähe»", "description": "Standortqualität Das gepflegte Reiheneinfamilienhaus (Mittelhaus) steht am Bühlstutz 2B in Spiez. Von hier aus gelangen Sie in einer Minute zum Bahnhof mit Busanbindung. Eine charmante Umgebung an zentraler Lage im schönen Spiez.WohnqualitätDieses Haus hat viel zu bieten, treten Sie ein. Im Untergeschoss befindet sich nebst der Haustechnik, dem Keller, dem Naturkeller, dem Hobbyraum noch eine Sauna. Das UG ist intern- aber auch extern zugänglich (Eingang Bahnhofseitig und vom Rasen aus). Das Wohngeschoss besticht durch die gemütliche Diele, dem", "room": "4.5", "surface": "150", "price": "892380"}, {"id": 6, "title": "«Ferienheim-/Haus, Seminarhaus oder doch ein grosses Wohnhaus?»", "description": "Umgebung / InfrastrukturAchseten ist ein kleiner Ortsteil in der Gemeinde Frutigen im Kanton Bern. Das Haus liegt auf einer Höhe von ca. 1'195 M.ü.M. und ist von einer malerischen Landschaft umgeben. In Achseten gibt es einige traditionelle Holzhäuser, die dem Ort einen charmanten und rustikalen Charakter verleihen. Die Natur rund um Achseten ist atemberaubend schön. Es gibt zahlreiche Wanderwege und Mountainbike-Strecken, die zu erkunden sind. Im 10 Minuten entfernten Frutigen finden Sie sämtliche Dienstleistungen und Lebensmittelgeschäfte.Anr", "room": "12", "surface": "430", "price": "1412400"}, {"id": 7, "title": "«Spannendes 5½-Zimmer-Reiheneinfamilienhaus an zentraler Lage»", "description": "StandortqualitätEine der spannendsten Wohnlagen in Wimmis. Das gepflegte Reiheneinfamilienhaus liegt in einem ruhigen Quartier in der sogenannten Pintelgasse. Der übersichtliche Umschwung mit gedecktem Sitzplatz und Rasenfläche lädt ein zum Verweilen, Geniessen und Abschalten vom hektischen Alltag.Umgebung / InfrastrukturIn unmittelbarer Nähe befinden sich sämtliche Dienstleistungen und der ÖV. In ca. 8 Fussminuten erreichen Sie den Bahnhof mit Busanbindung. Lebensmittelgeschäfte, Restaurants und die Bank sind unweit vom Haus gelegen. Der Autob", "room": "5.5", "surface": "170", "price": "847440"}, {"id": 8, "title": "«...EFH, Zweifamilienhaus oder doch vermieten?»", "description": "StandortqualitätDärligen liegt im Zentrum des Berner Oberlandes, in der obersten Bucht des linken Thunerseeufers. Die Entfernung nach Interlaken beträgt 5 km. Auch Spiez und Thun sind nicht weit entfernt. Gerade auch für Wintersportler ein interessanter Ort als Ausgangslage für die nahegelegenen Skiorte wie Grindelwald, Wengen, Mürren, Adelboden oder Kandersteg etc.. Im Sommer bietet Därligen zwei beliebte Badeanlagen. Die Badeanlage Tracht mit Badewiese direkt am Thunersee und der öffentliche Badeplatz beim Wöscherhus\".WohnqualitätDas spannend", "room": "8", "surface": "210", "price": "1091400"}, {"id": 9, "title": "«PRIX TOP! SPACIEUSE AVEC UN JOLI POTENTIEL»", "description": "Située dans un endroit calme au centre du village, avec jardin devant et derrière la maison. Surface de la maison avec terrain: 864m². La partie habitation se compose de 3 étages. Grange spacieuse contiguë d'une surface aménageable sur 3 niveaux dont 2 d'env. 100m², 2.5m de haut chacun et un 3ème niveau d'env. 50m², 2.5m de haut (par exemple pour 2 chambres mansardées).Grand patio de (env. 30m²) à l'arrière de la maison dans le jardin avec four et grill professionnels en briques réfractaires.Cette offre de BETTERHOMES se caractérise par les ava", "room": "12", "surface": "180", "price": "719040"}, {"id": 10, "title": "«MAISON MITOYENNE, HAVRE DE PAIX, POTENTIEL»", "description": "Très belle maison mitoyenne villageoise dans le village de Charmoille. Cette demeure est composée dune magnifique pièce à vivre avec une cheminée et d'une cuisine totalement équipée ouverte sur une terrasse couverte accédant à un joli jardinet. Cinq pièces spacieuses et lumineuses sont réparties sur les deux étages de ce bien, dont la chambre parentale fait plus de 20 m².Cette offre de BETTERHOMES se caractérise par les avantages suivants: - 5 chambres- fort potentiel de développement- comble aménageable- havre de paix- maison louée (objet de r", "room": "6.5", "surface": "180", "price": "378780"}, {"id": 11, "title": "«ATTRAKTIVES INVESTMENT MIT HOHEM POTENZIAL»", "description": "Attraktives Investment! Zwei Parzellen, eine davon mit einem Einfamilienhaus, die andere ungenutzt, bieten grosses Potenzial für eine renditestarke Immobilienentwicklung. Mit der neuen Nutzungsziffer ist ein Bau von 15 Wohneinheiten zu 3,5 Zimmern möglich. Profitieren Sie von dieser einmaligen Gelegenheit, in ein lukratives Renditeobjekt zu investieren. Perfekte Lage, hohe Nachfrage, attraktive Renditeaussichten. Dieses BETTERHOMES-Angebot zeichnet sich durch folgende Vorteile aus:- gute Lage- vielseitig nutzbar- neue Nutzungsziffer ermöglicht ", "room": "10", "surface": "320", "price": "1733400"}, {"id": 12, "title": "«Pfeffingen: EFH mit 3.5 Zimmer»", "description": null, "room": "5.5", "surface": "250", "price": "1142760"}, {"id": 13, "title": "«Magnifique maison individuelle de 3.5 pièces»", "description": "Magnifique maison individuelle de 3.5 pièces offrant une combinaison parfaite de confort contemporain et d'efficacité énergétique.Cette maison exceptionnelle est équipée de panneaux solaires pour de faibles coûts énergétiques et offrant une source d’énergie propre et durable  De plus, la bâtisse possède également les équipements suivants :Quatre chambresUn espace séjour/salle à mangerUne cuisine agencéeUne cave spacieuseUn jardin privatifDeux places de parking couvertesUne chaudière à gazCe bien immobilier bénéficie également d'un emplacement i", "room": "5.5", "surface": "259", "price": "1251900"}, {"id": 14, "title": "«Améliorez votre qualité de vie : Devenez propriétaire de votre villa !»", "description": "Prologis vous propose 2 x 2 villas jumelées par les couverts à construire dans un quartier résidentiel.Le terrain est situé au centre de la commune, proche des commodités et des transports. Il s'agit bien d'un emplacement rare et particulièrement attractif.Avec leurs environ 220 m2 habitables (surfaces adaptables) ces futures villas seront le lieu de vie idéal pour des familles.javascript:void(0)Distribution intérieure :- Entrée avec possibilité de créer un bureau/vestiaire- Cuisine ouverte (libre choix) sur une salle à manger et un séjour- 1 W", "room": "5.5", "surface": "220", "price": "1290420"}, {"id": 15, "title": "«Ein Diamant auf dem Lande»", "description": "Dieses exklusive 3.5-Zimmer-Einfamilienhaus befindet sich an ruhiger Wohnlage.Das im 1952 erbaute Haus wurde im 2017 komplett saniert. Das einzige Überbleibsel ist die schöne Treppe im Haus.Im Erdgeschoss befindet sich das Entrée, welches Sie durch einen Flur direkt in die offene Küche bringt. Vor der Küche sind die Essnische und das charmante Wohnzimmer. Der Boden ist mit einem farblich abgestimmten Steinplatten versehen.Im mittleren Stock befinden sich das Medienzimmer, ein Büro, zwei Schlafzimmer und zusätzlich ein luxuriöses Bad mit Badewan", "room": "6.5", "surface": "220", "price": "2696400"}, {"id": 16, "title": "«WOHNEN & ARBEITEN AN ZENTRALER LAGE, 4 PARKPLÄTZE»", "description": "Das 4.5-Zimmer-Haus befindet sich an gut erschlossener Lage nahe von Grünzonen und eignet sich sowohl als grosszügiges Einfamilienhaus oder als Wohn- und Geschäftshaus. Die Geschäftsräumlichkeiten haben einen separaten Eingang, eignen sich hervorragend als Praxis, Büros, Kanzlei oder Ähnliches oder können mit einfachen baulichen Massnahmen zu Wohnraum umgewandelt werden. Die Liegenschaft wurde regelmässig renoviert und modernisiert und befindet sich heute in einem sehr guten Zustand. Nebst einem Hobbyraum, Archiv und einer Sauna gehört auch ein", "room": "9.5", "surface": "340", "price": "1861800"}, {"id": 17, "title": "«Profitez de la douceur de vivre»", "description": "Situé dans un quartier calme et chaleureux, au coeur d'une région très porteuse du canton de Vaud, ce bien saura vous séduire par sa typologie et ses finitions de qualité. Cette maison possède tout le charme dont vous avez toujours rêvé!Érigé en 1986, ce bien a été totalement rafraîchi en 2017. Il offre un confort absolu, dans un cadre de vie exclusif. En entrant dans la partie jour, vous découvrirez une spacieuse et lumineuse pièce de vie. Elle est pourvue dun beau séjour, doté dun poêle pour une ambiance chaleureuse, communiquant avec une gra", "room": "6.5", "surface": "210", "price": "1476600"}, {"id": 18, "title": "«Durchdachtes Raumkonzept an bester Lage - sehr gepflegtes Reihenhaus»", "description": "Dieses behagliche Reiheneckhaus befindet sich in einer ruhigen Nebenstrasse, welche lediglich wenige Schritte vom weitläufigen Landwirtschaftsareal, dem Naherholungsgebiet von Therwil, entfernt ist. Eine Familie oder ein Paar wird sich hier sehr wohl und geborgen fühlen. Mit fünf Schlafzimmern auf zwei Etagen offeriert das Haus ausreichend Platz und die Ausstattung bietet einen modernen und zeitgemässen Wohnkomfort.Das optimal durchdachte Raumkonzept des Erdgeschosses prägt einen 31m2 grossen Wohn- und Essbereich, angenehm lichtdurchflutet durc", "room": "6.5", "surface": "170", "price": "1656360"}, {"id": 19, "title": "«CHARMANTE VILLA JUMELLE EN PIGNON DE 2.5 PIÈCES AUX PORTES DE BULLE»", "description": "Idéale pour une famille souhaitant bénéficier du grand air et de la proximité de la ville !La maison est située en périphérie de la ville de Bulle dans le district de la Gruyère, plus précisément dans le charmant village de Vuadens entre Châtel-St-Denis et Bulle ainsi qu'à 20/25 minutes en voiture de la Riviera vaudoise et des rives du lac Léman. Implantée au coeur d'un agréable quartier résidentiel et familial, en retrait du trafic routier, à l'écart des nuisances dans un environnement très apaisant où il y fait bon vivre.La villa est érigée s", "room": "4.5", "surface": "160", "price": "1142760"}, {"id": 20, "title": "«Chalet à rénover avec emplacement idéal et vue sur le lac de la Gruyère»", "description": "Ce spacieux chalet à rénover se situe dans un quartier résidentiel sans nuisance et offre une magnifique vue sur le lac de la Gruyère et les montagnes. Au bénéfice d'un très bon ensoleillement, cette bâtisse offre un potentiel énorme. Érigé sur 3 niveaux, cette dernière bénéficie de deux entrées indépendantes et un studio pourrait potentiellement être aménagé au rez-de-chaussée inférieur. Actuellement, ce chalet se distribue comme suit : Rez inférieur : - Une grande terrasse - Une entrée indépendante- Une pièce utile - Deux chambres à coucher -", "room": "7.5", "surface": "230", "price": null}, {"id": 21, "title": "«EINFAMILIENHAUS MIT WEITSICHT»", "description": "2562 Port - EINFAMILIENHAUS MIT WEITSICHT Einfamilienhaus an sehr gefragter Lage im beliebten Port. Ausreichend Platz, diverse Nutzungsmöglichkeiten und viel Potenzial sind nur einige Highlights dieses Angebots. - 672 m2 Grundstück - Angrenzend an Landwirtschaftszone - 51 m2 Nettowohnfläche - Baujahr 1957 - Garage - uvm. ALUAG, Ihre Immobilien Agentur, ist Ihre Spezialistin für wunderbare Liegenschaften an besten Lagen. Wir freuen uns, Sie auf dem Weg zu Ihrem Traum begleiten zu dürfen.", "room": "5.5", "surface": "51", "price": "751000"}, {"id": 22, "title": "«MIT CHARME AN RUHIGER LAGE»", "description": "Dieses grosszügige Einfamilienhaus in Bönigen b. Interlaken bietet mit seinen 3.5-Zimmern und einer Wohnfläche von 200 m² genug Platz für die ganze Familie. Die lichtdurchfluteten Zimmer und die ideale Raumaufteilung mit Liebe zum Detail schaffen eine gemütliche Atmosphäre. Der offene Wohn- und Essbereich sowie die moderne und hochwertige Küche laden zum Verweilen ein. Die grosszügige Terrasse und der beheizte Hobbyraum bieten zusätzlichen Komfort. Mit genügend Parkplätzen und einer idealen Lage für Familien mit Kindern ist dieses Haus eine att", "room": "6.5", "surface": "200", "price": null}, {"id": 23, "title": "«Spektakulärer Aussicht, hochwertige Bauweise mit Privatsphäre & Ruhe»", "description": "Mit seiner idyllischen, erhöhten Lage, direkt am Waldrand und mit wunderschöner, imposanter Weitsicht über den alten Dorfkern und die malerische Landschaft, bietet dieses Einfamilienhaus in den Reben 33 mit 4.5 Zimmer grosszügiges Wohnen und Lebensqualität.Die architektonisch interessante Villa, mit einer Wohnflache von 510m2, bietet nicht nur aussergewohnlich viel Wohnraum, sondern dank einer grossen Terrasse, diversenGartensitzplatzen und Garten auf verschiedenen Levels, seinen Besitzern auch herrlich viel Platz im Freien. Der offene Grundris", "room": "8.5", "surface": "510", "price": "3079030"}]