[{"id": 0, "title": "«Villa neuve contigüe avec jardin»", "description": "La commune de Courtepin est située sur le canton de Fribourg dans le district du Lac et recense environ 5400 habitants. A la frontière du Röstigraben, elle est desservie par toutes les commodités (gare, commerces, poste, pharmacie, coiffeur, golf ect..) Cette nouvelle promotion composée de 12 villas contiguës sur 2 ou 3 niveaux jouit d'une belle situation à quelques minutes à pied des écoles, poste, pharmacie et restaurant. Ces logements disposent de grandes baies vitrées laissant entrer beaucoup de luminosité. Le design de chaque villa est dif", "room": "4.5", "surface": "200", "price": "1097820"}, {"id": 1, "title": "«5 Min. zu Fuss im Zentrum»", "description": "Ein interessantes, sanierungsbedürftiges Einfamilienhaus mit Weitsicht steht auf einer Parzelle von 1'203 m2.Das zentral gelegene Grundstück verfügt über diverse Ausnutzugsmöglichkeiten.Die Liegenschaft ist wie folgt aufgeteilt:RAUMPROGRAMM Untergeschoss Abstellkeller unter und hinter der TreppeWeinkellerKellergrosser Wasch-/Heizungsraum mit WC und Duscheriesige Werkstattgrosses Bürogedeckter Sitzplatz Erdgeschoss:                                          Entrée mit BrünneliNasszelle mit Badewanne1", "room": "6.5", "surface": "1203", "price": "1348200"}, {"id": 2, "title": "«Exceptionnelle villa de standing avec jacuzzi et vue sur les Préalpes»", "description": "Située au sein d'un environnement calme et résidentiel, entourée d'un splendide paysage verdoyant, cette magnifique villa contemporaine vous séduira par sa modernité, ses spacieux volumes lumineux et son confort.- Parcelle de 1'013 m²- 3 pièces d'environ 230 m² - 3 chambres à coucher dont une suite parentale- Terrasse avec magnifique vue panoramique sur les Préalpes- Vaste jardin équipé d'un jacuzzi et d'un cabanon de jardinIn einer ruhigen Wohngegend gelegen, umgeben von einer herrlichen grünen Landschaft, wird Sie diese wunderschöne zeitgenös", "room": "5", "surface": "230", "price": "2015880"}, {"id": 3, "title": "«Architekturperle mit Designdetails und viel Privatsphäre»", "description": "Weitere Informationen finden Sie unter www.haeslerimmobilien.chLassen Sie sich von der klaren, schlichten Architektur dieser Liegenschaft beeindrucken. Überzeugen Sie sich von den grosszügigen, hellen Räumen mit hohen Fenstern, die einen wunderschönen Blick in den Garten und auf den See gewähren. Die unverbaubare Aussicht auf den Thunersee, den Niesen und die Stockhornkette ist bezaubernd.Das 6½-Zimmer-Einfamilienhaus ist 1970 erbaut worden und verfügt über eine Wohnfläche von rund 230 m2 auf einer Parzelle von 1'100 m2 gross. Aktuell sind die ", "room": "6.5", "surface": "270", "price": null}, {"id": 4, "title": "«Wir bauen für Sie am Geisshubelweg in Rothrist ein freistehendes EFH»", "description": "Der Grundriss dieses Einfamilienhauses passt sich auf der Nordostseite dem Parzellengrenzverlauf an und verleiht dem Haus dadurch eine gewisse Extravaganz.Im Erdgeschoss, das überaus grosszügig konzipiert wurde, stellt die offen gestaltete Wohnküche mit Kochinsel den absoluten Blickfang dar. Der Wohnbereich besticht durch seine schlichte, rechteckige Form sowie grosse Fensterfronten, die für eine jederzeit angenehmes Wohnambiente sorgen.Eine kleine Garderobe, eine vollwertige Nasszelle sowie ein Zimmer runden das Raumangebot auf dieser Etage ab", "room": "5.5", "surface": "200", "price": "1630680"}, {"id": 5, "title": "«NEU, MODERN UND HELL C/CL»", "description": "Der Bau der Holzelement-Häuser startet im Jahr 2024. Innenausbauwünsche können noch berücksichtigt werden. Alle Materialien, die beim BBAG-Haus eingesetzt werden, sind giftfrei und biologisch bedenkenlos. Grosser Gartensitzplatz an der Rückseite des Hauses. Das Haus verfügt über UG, EG, OG und ein geräumiges DG, welches später noch ausgebaut werden kann. Der Zugang erfolgt über eine Fussgängerzone im Erdgeschoss mit Begegnungszone oder unterirdisch über Ihre Einstellhalle bis vor die Haustüre.Es handelt sich hier um das Haus C/ CL.Dieses BETTER", "room": "5", "surface": "180", "price": "1154310"}, {"id": 6, "title": "«NEU, MODERN UND ÖKOLOGISCH CM»", "description": "Der Bau der Holzelement-Häuser startet im Jahr 2024. Innenausbauwünsche können noch berücksichtigt werden. Besonderen Wert wird auf die optimale Wärmedämmung und das zukunftsweisende Energiekonzept gelegt. Auf der Rückseite des Hauses befindet sich ein grosser Gartensitzplatz. Das Haus verfügt über ein Untergeschoss, ein Erdgeschoss, ein Obergeschoss und ein geräumiges Dachgeschoss, welches später noch ausgebaut werden kann. Der Zugang erfolgt über eine Fussgängerzone im Erdgeschoss mit Begegnungszone oder unterirdisch über Ihre Einstellhalle b", "room": "5", "surface": "180", "price": "1104240"}, {"id": 7, "title": "«Neubau: Exklusives 3.5 Zimmer Einfamilienhaus mit vielen Extras»", "description": "Das zum Verkauf stehende großzügige Einfamilienhaus mit nachhaltiger Technologie befindet sich in ruhiger und zentraler Lage in Büren. Die perfekte Kombination aus Wohnqualität und modernem Wohnkomfort.Beim Betreten des Hauses erwartet Sie ein geräumiger Flur mit direktem Zugang zu einem Gäste-WC. Der 45m² große und 5.17m hohe Wohn- und Essbereich beeindruckt mit 3-fach verglasten, bodentiefen Fenstern und einer offenen Wohnküche. Die Küche verfügt über exklusive Einrichtungen, wie z.B. einen Dampfgarer und einen 82-Flaschen Weinkühlschrank. Ei", "room": "5.5", "surface": "250", "price": "3299880"}, {"id": 8, "title": "«Einfamilienhaus an sehr guter Lage in Ueberstorf zu verkaufen»", "description": null, "room": "5", "surface": "250", "price": "1393140"}, {"id": 9, "title": "«Wohnjuwel im Grünen mit viel Platz»", "description": "Das 1770 erbaute Einfamilienhaus zeichnet sich durch seine solide Bauweise aus. Im Jahr 2020 wurde das Haus komplett renoviert und erstrahlt heute in neuem Glanz.Im Erdgeschoss befinden sich ein heller, grosszügiger Eingangsbereich, der Hauswirtschafts- und Technikraum, der Kellerbereich, eine grosse Werkstatt und der direkte Zugang zur Garage. Von hier aus gelangt man auch in den romantisch angelegten Gartenbereich, der nach Südwesten ausgerichtet ist.Eine charmante Treppe führt in das Obergeschoss, das durch einen grosszügigen Wohn- / Essbere", "room": "5.5", "surface": "200", "price": "930900"}, {"id": 10, "title": "«La rareté de votre villa au centre-ville»", "description": "Construite en 1979, cette maison est dans un état impeccable. Avec une surface habitable nette d'environ 140 m², elle offre de grands espaces lumineux pour accueillir une famille. Elle se compose de plusieurs pièces à vivre, dont un séjour spacieux et une cuisine moderne entièrement équipée. On y trouve également un certain nombre de chambres à coucher et de salles de bains, vous offrant tout le confort nécessaire.Le bien dispose d'un extérieur des plus agréables, avec un jardin verdoyant où il fait bon se détendre après une longue journée. Vou", "room": "5", "surface": "190", "price": null}, {"id": 11, "title": "«Bauen Sie Ihr Zuhause JETZT in Laufen! (Haus 3)»", "description": "An zentraler Wohneigentumslage am St. Martinsweg in Laufen entstehen 5 hochwertige 5½ Zi.-Einfamilienhäuser, die Baubewilligung liegt vor und schon bald dürfen Sie Ihr neues Zuhause beziehen. Das 5½ Zi.-Eckeinfamilienhaus (Haus 3) überzeugt durch den hochwertigen Ausbaustandard mit moderner Küche, 3 Schlafzimmern, 2 Badezimmern, Gästetoilette und einer eigenen Gartenanlage. Sie dürfen eine funktionelle, moderne Architektur mit durchdachter Raumaufteilung erwarten. Dank fairen Budgets können Sie Ihre persönlichen Wünsche im Innenausbau einbringe", "room": "5.5", "surface": "190", "price": "1399560"}, {"id": 12, "title": "«Bauen Sie Ihr Zuhause JETZT in Laufen! (Haus 1)»", "description": "An zentraler Wohneigentumslage am St. Martinsweg in Laufen entstehen 5 hochwertige 5½ Zi.-Einfamilienhäuser, die Baubewilligung liegt vor und schon bald dürfen Sie Ihr neues Zuhause beziehen. Das 5½ Zi.-Eckeinfamilienhaus (Haus 1) überzeugt durch den hochwertigen Ausbaustandard mit moderner Küche, 3 Schlafzimmern, 2 Badezimmern, Gästetoilette und einer eigenen Gartenanlage. Sie dürfen eine funktionelle, moderne Architektur mit durchdachter Raumaufteilung erwarten. Dank fairen Budgets können Sie Ihre persönlichen Wünsche im Innenausbau einbringe", "room": "5.5", "surface": "190", "price": "1373880"}, {"id": 13, "title": "«Bauen Sie Ihr Zuhause JETZT in Laufen! (Haus 5)»", "description": "An zentraler Wohneigentumslage am St. Martinsweg in Laufen entstehen 5 hochwertige 5½ Zi.-Einfamilienhäuser, die Baubewilligung liegt vor und schon bald dürfen Sie Ihr neues Zuhause beziehen. Das 5½ Zi.-Eckeinfamilienhaus (Haus 5) überzeugt durch den hochwertigen Ausbaustandard mit moderner Küche, 3 Schlafzimmern, 2 Badezimmern, Gästetoilette und einer eigenen Gartenanlage. Sie dürfen eine funktionelle, moderne Architektur mit durchdachter Raumaufteilung erwarten. Dank fairen Budgets können Sie Ihre persönlichen Wünsche im Innenausbau einbringe", "room": "5.5", "surface": "190", "price": "1502280"}, {"id": 14, "title": "«Bauen Sie Ihre Zukunft»", "description": "NEUBAU nach Ihrem GeschmackHier bietet sich die Gelegenheit für Sie, Ihren Traum vom Eigenheim zu erfüllen. Diese Wohnoase mit exkusivem Attikageschoss und wunderbarer Weitsicht bietet Platz für Sie und Ihre Familie. Der Eingangsbereich wird Ihnen viel Stauraum schenken. Weiter geht es eine Etage höher in den lichterfüllten und gemütlichen Wohn- und Essbereich. Die offene Küche mit Reduit, welche sich perfekt in den Raum eingliedern wird, bietet alles, was das Herz begehrt. Von dieser Etage aus gelangen Sie auf die grosszügige Terrasse. Eine Et", "room": "5.5", "surface": "190", "price": "1540800"}, {"id": 15, "title": "«Villa familiale de 3.5 pièces à Cugy (FR)»", "description": "Charmante et lumineuse maison familiale de 190 m2 et 3.5 pièces sur une jolie parcelle de 787 m2 dans le village fribourgeoise de Cugy. À 5 min de l'autoroute. CONFORTJardinBalconSur 3 niveauxCheminée de salonAnnée de construction : 1971Année de rénovation : 2019 et 2023Surface du terrain : 787 m2Nombres de pièces : 3.5 pcesChambres : 4 + 1Surface habitable : 190 m2Surface utile : 320 m2Volume : 1'050 m3Sanitaires : 2 salles de doucheCuisine agencée : 1Cabanon de rangement extérieurChauffage : mazout avec radiateursÉtat général : très bonRénova", "room": "6.5", "surface": "190", "price": "1271160"}, {"id": 16, "title": "«Atemberaubende Aussicht 4½-Zimmer-Terrassenhaus»", "description": "Dieses schöne Objekt besticht durch die wunderschöne und absolut ruhige Lage und den unverbaubaren Panoramablick mit Sonneneinstrahlung von morgens bis abends. Sie erreichen das Terrassenhaus über die Treppe (entweder vom Dorf her oder aber von der Einstellhalle).Der grosszügige Eingangsbereich mit Einbauschrank führt Sie ins helle Wohn-/Esszimmer mit grosserFensterfront und gemütlichem Warmluft-Cheminée. Angrenzend gelangen Sie zur grosszügigen Küchemit Sitzplatz. Die Küche stammt aus dem Baujahr, es wurden seither einige elektrische Geräte er", "room": "4.5", "surface": "160", "price": "1123500"}, {"id": 17, "title": "«Belle demeure au caractère unique à Marly»", "description": "Propriété de grand confort située dans un écrin de verdure au centre de Marly. Cette habitation présente un caractère unique : son architecture a été étudiée pour offrir des espaces très ouverts tout en présentant des atmosphères bien distinctes.En effet le séjour permet de profiter d'un beau salon TV, d'un espace cheminée exceptionnel, et d'un coin bibliothèque très cosy. La salle à manger est simplement magnifique avec ses grandes baies vitrées. La cuisine entièrement refaite en 2011 avec des matériaux de première qualité est en harmonie avec", "room": "5", "surface": "320", "price": "2169960"}, {"id": 18, "title": "«Einfamilien- oder Generationenhaus»", "description": "ObjektbeschriebDie Liegenschaft mit 2 Wohnungen liegt auf dem Chällerhubel in Utzigen, eingebettet in einer natürlichen Hanglage. Das Gebäudevolumen ist Richtung Südwest ausgerichtet und bietet eine attraktive Aussicht in einem stark ländlichen Kontext. Das Gebäude wird über eine westliche Zufahrt erschlossen, welche zur Garage sowie zum Hauseingang führt.Im Erdgeschoss befindet sich eine 2.5 Zimmer Wohnung (1994 vom Studio zur 2.5 Zimmerwohnung erweitert), im Obergeschoss ist eine 4.5 Zimmerwohnung angeordnet.Die zwei Wohnungen werden über den", "room": "6.5", "surface": "180", "price": "1213380"}, {"id": 19, "title": "«Freistehendes 3.5-Zimmer-Einfamilienhaus mit Cheminée und Wintergarten»", "description": "Dieses gemütliche Einfamilienhaus hat viel Potenzial und erfüllt mit einigen Renovationen den Traum vom Eigenheim auf hohem Niveau. Gerne stehen wir Ihnen als Generalunternehmer zur Seite und unterstützen Sie bei der Planung und Umsetzung Ihrer Wünsche. Diese Liegenschaft bietet Ihnen:Ruhige und sonnige LageGrosszügiges WohnzimmerSeparater EssbereichKüche mit DurchreicheGäste-WCBad mit Dusche und BadewanneWintergarten mit CheminéeBalkonGarten mit TeichGarageDrei AussenparkplätzeGartenhausBesuchen Sie den virtuellen Rundgang, um die Liegenschaft", "room": "5.5", "surface": "120", "price": "892380"}, {"id": 20, "title": "«Attraktives Bauernhaus - eine Investition in Lebensqualität»", "description": "Dieses prächtige Bauernhaus wurde im Jahre 1844 erbaut und ist ein atemberaubendes Gebäude, das seine Besucher mit seiner majestätischen Präsenz beeindruckt. Wenn man von der Müntschemiergasse auf das Haus blickt, ist es schwer, nicht von seiner imposanten Fassade aus robustem Naturstein undihrem rustikalen, aber dennoch eleganten Stil beeindruckt zu sein.An der Einfahrt der Liegenschaft vorbei ? direkt im Hinterhof, ist neben einem grossen Unterstand auch eine breite Treppe ersichtlich, mit welcher man in das erste Stockwerk gelangt, wo Sie ei", "room": "5.5", "surface": "120", "price": null}, {"id": 21, "title": "«Leben im Herzen des Naturparks Diemtigen (4 1/2 - 6 1/2 ZIMMER)»", "description": "Die Dokumentation können Sie über den Link am Ende der Beschreibung HerunterladenBeschreibungAuf der Bauparzelle sind drei Einfamilienhäuser vorgesehen. Das 2.5 Zimmer Haus kann nach belieben auch zu einem 5.5 oder 6.5 Zimmer Haus ausgebaut werden. Die Parzelle befindet sich direkt beim Schulhaus und der Bäckerei. Die Strasse beim Haus führt Sie direkt hoch richtung Seebergsee. In unmitelbahrer nähe befinden sich die Bergbahnen Wiriehorn. Das Objekt ist perfekt für Personen / Familien welche die Natur lieben und sich gerne im freien bewegen. Mi", "room": "4.5", "surface": "140", "price": "1058010"}, {"id": 22, "title": "«Terrassenhaus mit Weitsicht»", "description": "Dieses grosszügige Terrassenhaus liegt an unverbaubarer und sehr sonnigen Lage in Bremgarten.Bremgarten ist mit der Buslinie 21 bestens mit der Stadt Bern verbunden. Der Autobahnanschluss Bern Neufeld ist knapp 3 Kilometer entfernt. Das Haus erreichen Sie durch Liftzugang vor der Hauseingangstüre. Der durchdachte Grundriss dieses Terrassenhauses ist in einen Wohn- und Essbereich unterteilt. Das Wohnzimmer ist mit dunklem Plattenboden und einem Cheminée ausgestattet. Neben dem Wohnzimmer liegt die geschlossene Küche. Sie hat genügend Platz, um d", "room": "6", "surface": "220", "price": "1656360"}, {"id": 23, "title": "«Sanierungsobjekt: 5-Zimmer-Doppeleinfamilienhaus mit Schopf und Garage»", "description": "Einfamilienhaus in der malerischen Gemeinde Metzerlen sucht nach neuen Eigentümern, die seinen einzigartigen Charme zu schätzen wissen und bereit sind, das Gebäude auszubauen.Obwohl die Innenräume durch viele historische Bauteile bestechen, die durch eine Restauration einen besonders schönen und individuellen Wohnstil ermöglichen (Kachelöfen, Parkettböden, usw.) ist es doch so, dass es innen noch nicht bewohnbar ausgebaut ist. Das Haus  verfügt über keine Zentralheizung, kein Badezimmer und keine Küche. Wir verzichten von daher auf die Veröffen", "room": "5.5", "surface": "120", "price": "385200"}]