[{"id": 0, "title": "«3.5 Zi.Neubau Einfamilienhaus in Rumendingen, Haus D3»", "description": "Agentur Wyss AG: Neubau Wohnhäuser \"Cholimatte\" Rumendingen 3.5 Zi.Agentur Wyss AG NEUBAU:\"Projekt CHOLIMATTE\" 9 edle Wohnhäuser in RumendingenRuhig, modern und naturnah ? was will man mehr?Endlich geniessen Sie das ländliche wohnen in Ihrem Eigentum ohne Einschränkungen.An sonniger und attraktiver Lage im steuergünstigen Rumendingen entstehen demnächst 9 helle und offene Wohnhäuser. Das Projekt überzeugt durch seine Einzigartigkeit auf dem bernischen Markt. Die Grössen der Häuser variieren je nach Typus von 4.5 ? 6.5 Zimmer. Die Anordnung auf ", "room": "5.5", "surface": "180", "price": "1001520"}, {"id": 1, "title": "«Traumhaftes Einfamilienhaus mit Pool und Wellnessparadies!»", "description": "Das eindrückliche Einfamilienhaus erreichen Sie über die ausschliesslich durch Anwohner befahrene Quartierstrasse. Die Liegenschaft verfügt über einen Aussenparkplatz sowie sechs Garagenparkplätze in der exklusiv genutzten Einstellhalle. Den Hauseingang erreichen Sie im Erdgeschoss auf der Ostseite der Liegenschaft. Alternativ ist der Direktzugang von der Einstellhalle im Untergeschoss gewährleistet, da diese mit dem Haus im Untergeschoss verbunden ist.Beim Betreten des Hauses via Hauseingang, empfängt Sie der freundlich eingerichtete Garderobe", "room": "4.5", "surface": "330", "price": "2760600"}, {"id": 2, "title": "«Äs heimeligs Buurehuus mit top modernem Usbou u troumhafter Ussicht»", "description": "Äs Buurehuus mit viu Gschicht, riesigem Umschwung u ganz e huufe PlatzGenau vor 180 Jahren wurde das ursprüngliche Bauernhaus erstellt. Vor vierzig Jahren wurde dieses zuerst durch einen Autounterstand und 2011 durch einen Anbau mit einer 2.5-Zimmer-Wohnung ergänzt. Nun stehen insgesamt zwei Wohneinheiten zur Verfügung.Vor zehn Jahren wurde die 150 m² grosse 5.5-Zimmer-Wohnung im Bauernhaus kernsaniert. Mit viel Liebe zum Detail wurden unter anderem das alte Gebälk sowie rustikale Holzdecken wieder hervorgeholt und in einigen Räumen der histori", "room": "7.5", "surface": "250", "price": "1219800"}, {"id": 3, "title": "«Riese Garte, tip-top im Schuss, viu Potenzial zumene vernünftige Priis»", "description": "Riesige Garte zum Spiele, Gniesse oder GärtnereIhr Grundstück ist so gross, dass sich Kinder und Haustiere austoben können und trotzdem noch viel Platz bleibt, um eigenes Gemüse anzupflanzen oder gemütlich den wohlverdienten Feierabend zu geniessen.Wer mehr Wohnfläche benötigt, kann dank der Wohnzone W2 sowie der grosszügigen Grundstückfläche das bestehende Gebäude problemlos erhöhen oder verbreitern. Beschtens im SchussDie Küche, das Badezimmer im Obergeschoss, die Fenster sowie die meisten Bodenbeläge wurden in den letzten zwanzig Jahren erse", "room": "4.5", "surface": "52", "price": "744720"}, {"id": 4, "title": "«SaXer Immobilien - 3.5 Zimmer-Reihen-Einfamilienhaus in Gwatt b. Spiez»", "description": "Weitere Informationen sowie die Verkaufsdokumentation finden Sie bei uns auf der Webseite: saxerimmo.ch! Offene, geräumige Küche mit Essbereich Gemütliches Wohnzimmer mit Schweden-Ofen Gedeckter Sitzplatz mit pflegeleichtem Garten + 2 BalkoneWohnen nächst Thunersee / Deltapark / Bonstettenpark / ÖV / Schulen usw. Das 5 ½ Zimmer-Reihen-Einfamilienhaus befindet sich in Gwatt und gehört zur Gemeinde Spiez. Die Siedlung «Chanderbrügg» umfasst 40 Häuser, eine Einstellhalle, diverse Aussenabstellplätze mit 6x Besucherparkplätzen sowie Garagen. Verkeh", "room": "5.5", "surface": "130", "price": "853860"}, {"id": 5, "title": "«Grösszügiges Mittelhaus im sehr schönen Aesch»", "description": "Das grösszügige Mittelhaus mit individuellem Ausbau. Sehr gut gelegen - Schule - ÖV - Einkaufen - Schwimmbad - Freizeit.", "room": "5.5", "surface": "170", "price": "1656360"}, {"id": 6, "title": "«3 Reiheneinfamilienhäuser im wunderschönen Aesch BL»", "description": "3 Reiheneinfamilienhäuser sehr zentral gelegegen alles in der nähe: Schulen - Schwimmbad - Autobahn - ÖV - Naherholungsgebiet, das Tor zum Jura.Haus C ist verkauft - es steht das Mittelhaus B und das Haus A zum Verkauf", "room": "5.5", "surface": "170", "price": "1720560"}, {"id": 7, "title": "«Grosszügiges Einfamilienhaus an bevorzugter Wohn- und Aussichtslage»", "description": "An bevorzugter und sonniger Wohn- und Aussichtslage, verkaufen wir dieses attraktive 3.5 Zimmer Doppel-Einfamilienhaus mit grosszügigem Raumprogramm, schönem Umschwung und zwei Garagen.Die Liegenschaft befindet sich in einem ruhigen Wohn-/ Villenquartier. Ca. 400 m von der Liegenschaft entfernt, befindet sich die nächste Bushaltestelle (Linie 68 und 69 direkt entweder von Ettingen oder Flüh). Die ISB (International School) in Aesch ist mit dem Auto in ca. 10 Minuten, mit Bus und Tram in ca. 25 Minuten erreichbar. Die Innenstadt von Basel ist bs", "room": "5.5", "surface": "190", "price": "1258320"}, {"id": 8, "title": "«Wohnfläche 580 m² für 3-Generationen mit grossem Garten.»", "description": "Das Gebäude wurde innen komplett saniert unter Beibehaltung der alten Elemente in der ursprünglichen Wohnung. Neu wurden zwei weitere Wohnungen im 1. OG und Dachgeschoss eingebaut. Von der Wohnung im Erdgeschoss gelangen Sie in einen schönen Keller, z.B. nutzbar als Weinkeller und Partyraum mit Ausgang in den Garten.Vielleicht sind Sie eine grosse Familie, wo verschiedene Generationen unter einem Dach leben wollen? Oder Sie wollen einen Teil vermieten? Raum für Ihre Firma? Nun, dieses grosszügige ehemalige Bauernhaus bietet viele Optionen der N", "room": "13", "surface": "580", "price": "3402600"}, {"id": 9, "title": "«Doppelhaushälfte»", "description": "Buchsistrasse 12 Es handelt sich um eine Doppelhaushälfte eines ehemaligen Bauernhauses, an ruhiger Wohnlage in Bettenhausen. Die Liegenschaft weist die Grösse einer 2.5-Zimmerwohnung auf und verfügt über ein einfaches Grundrisskonzept. Im Erdgeschoss befindet sich Wohnzimmer und Küche sowie Badezimmer. Das Obergeschoss der Liegenschaft verfügt über drei Schlafzimmer. Im EG befinden sich zwei weitere Räume, welche als Abstell- und Bastellraum genutzt werden können. Es besteht ein Keller unter dem Wohnteil.Ausserdem bietet die Liegenschaft ein A", "room": "4.5", "surface": "170", "price": "526440"}, {"id": 10, "title": "«EINMALIGES MEHRGENERATIONENHAUS»", "description": "Das vielseitig nutzbare Haus beinhaltet aktuell drei Wohnungen, die sich wie folgt präsentieren:Erdgeschoss 3.5-Zimmer Wohnung mit überdachtem und verglastem FreisitzObergeschoss 4.5-Zimmer Wohnung mit zwei BalkonenUntergeschoss 2.5-Zimmer Wohnung mit beheiztem WintergartenAuf der 612 m2 grossen Grundstücksfläche befinden sich mehrere Obstbäume und Beerensträucher, ein Terrassensitzplatz, ein Gartenhaus sowie viel Grünfläche. Was Sie zudem erwartet:ca. 270 m2 Wohnfläche verteilt auf 5.5-Zimmer  und Nebenräumeviel Potenzial für Umbauvariantenfl", "room": "10.5", "surface": "270", "price": "937320"}, {"id": 11, "title": "«Eine Villa, die staunen lässt»", "description": "Postkarten-AussichtDie Liegenschaft liegt in einem kleinen Wohnquartier an erhöhter Lage etwas ausserhalb von Worb. Egal ob draussen oder drinnen, die Aussicht bleibt fantastisch. Vom Wohnbereich aus sind unter anderem der Belpberg, der Niesen, das Stockhorn, die Freiburger Alpen, die Berner Alpen mit Eiger, Mönch und Jungfrau sowie einige der Innerschweizer Berge zu sehen. Und das Beste: Auf diese Bergsicht werden Sie nie verzichten müssen. Auf der Süd- und West-Seite grenzt das Grundstück nämlich an die Landwirtschaftszone.Eine architektonisc", "room": "6.5", "surface": "320", "price": "3145800"}, {"id": 12, "title": "«Helles 3.5 Zimmer Reihenhaus an ruhiger und zentraler Lage in Ziefen»", "description": "Baujahr: 1980Renovation: 2018Wohnfläche: 240 m2Grundstückfläche: 602 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4547467 Raumkonzept:EGAbstellraum Waschküche Eingang  1.OGWohn- und Esszimmer Küche mit Essbereich Zimmer BadezimmerGang 2.OG3 ZimmerBadezimmer Saunazimmer Gang  DG<br", "room": "6.5", "surface": "240", "price": "1258320"}, {"id": 13, "title": "«Modernes 3.5 Zimmer Reihenmittelhaus mit Atrium in Aesch BL»", "description": "Baujahr: 1974Renovation: 2017Wohnfläche: 172 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4547473 Raumkonzept:UGHobbyraum Waschküche Eingang 1 EGWohnzimmer Küche mit Essbereich 2 ZimmerBadezimmer Gang  1.OG2 Zimmer Badezimmer Vorplatz Diese Liegenschaft zeichnet sich durch folgende Merkmale aus:<b", "room": "6.5", "surface": "210", "price": "1476600"}, {"id": 14, "title": "«Viel Umschwung, ruhig und doch stadtnah!»", "description": "Das eingeschossige, unterkellerte Einfamilienhaus mit ausgebautem Satteldach befindet sich an ruhiger Lage im Quartier Geugisbüel in Bellach ohne Durchgangsverkehr (Zone Tempo 20). Schulhaus, Bus- und Bahnstation sowie Einkaufsmöglichkeiten befinden sich in unmittelbarer Nähe.Wesentliche Investitionen ins Haus mit Baujahr 1988 waren die Erneuerungen der Ölheizung (2014), des Carport-Flachdachs (2017) und des Warmwasserboilers (2020).Im Erdgeschoss befinden sich Wohnzimmer, Küche, ein Arbeitszimmer und ein Gäste-WC. Im Obergeschoss befinden sich", "room": "5.5", "surface": "180", "price": "1669200"}, {"id": 15, "title": "«Freistehende 4.5 Zi. Villa mit traumhafter Aussicht in Schmitten FR»", "description": "Baujahr: 1970Letzte Renovation: 2013Wohnfläche: 240 m2Grundstückfläche: 963 m² Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4505237 Raumkonzept: UG2 Zimmer Saunabereich Keller Dusche/WC Nicht beheizt:Technik- und TrocknungsraumKellerabteil EGWohnbereichKüche mit Essbereich3 Zimmer BadezimmerDusche/WCGang Eingang DGEstrich Diese Liegenschaft zeichnet sich durch folgende Merkmale aus:GanztagessonneHell", "room": "7.5", "surface": "240", "price": "1778340"}, {"id": 16, "title": "«Ein Traum wird wahr - naturnahes, schönes Wohnen!»", "description": "Freistehendes Einfamilienhaus im Zentrum von AarwangenDieses 3.5-Zimmer Einfamilienhaus in einer ruhigen und idyllischen Wohngegend bietet eine perfekte Kombination aus modernem Design und gemütlichem Wohnraum. Das Haus erstreckt sich über drei Etagen und verfügt über grosszügige Wohnflächen. Der Aussenbereich umfasst einen liebevoll angelegten Garten mit Terrasse und bietet ausreichend Platz für Freizeitaktivitäten im Freien.Lassen Sie sich von den untenstehenden Vorteilen überzeugen:170m² Wohnfläche verteilt auf zwei Etagen plus den KellerHel", "room": "5.5", "surface": "170", "price": "1024630"}, {"id": 17, "title": "«Freistehendes 6½-Zimmer Einfamilienhaus»", "description": null, "room": "6.5", "surface": "200", "price": "1386720"}, {"id": 18, "title": "«1-2 Familienhaus»", "description": "Möchten Sie das ausführliche Verkaufsexposée dieser Liegenschaft erhalten? Bitte füllen Sie das nebensteshende Kontaktformular aus und wir senden Ihnen sämtliche Unterlagen per Mail zu - Besten Dank! Hier will ich wohnen...an ruhiger, sehr sonniger Lage mit parkähnlichem Garten und Schwimmbad - ein Paradies für jede junge Familie oder für Leute mit dem entsprechendem Platzbedarf. Auf jeden Fall kann sich der neue Eigentümer auf ein Haus an bester Lage und ebensolcher Bausubstanz freuen. Sämtliche, notwendigen Investitionen wurden regelmässig au", "room": "8", "surface": "270", "price": "1605000"}, {"id": 19, "title": "«3-7 Zimmer-EFH, 3 Garagen, evtl. Kleingewerbe, Einliegewohnung möglich»", "description": "In Worben BE, in einem familienfreundlichen Quartier (ohne Durchgangsverkehr) liegt das ruhig gelegene EFH.  Angegrenzt an eine gepflegte Landwirtschaft, zwischen Biel und Bern.Hier finden Sie Einkaufsmöglichkeiten, Schulen, Restaurants, Velo- und Wanderwege sowie viele Sehenswürdigkeiten in der Nähe. Weitere Einkaufsmöglichkeiten in Lyss, Aarberg und Biel. Autobahnahschluss an die A3 und A6 in wenigen Minuten. Busstation in 4 Minuten erreichbar.Sie finden unser Verkaufsdossier und weitere Infos (PDF) im Anhang. Bei Interesse vereinbaren Sie ei", "room": "5", "surface": "270", "price": "1091400"}, {"id": 20, "title": "«Zweifamilienhaus»", "description": "Das Dorf EberseckenEbersecken ist seit der Fusion am 01. Januar 2020 ein neuer Ortsteil von Altishofen. Das idyllische Bauerndorf liegt eingebettet in der hügeligen Napflandschaft des Luzerner Hinterlandes, durch welche der Bach Riken fliesst. Direkt vor der Haustüre liegt ein abwechslungsreiches Naherholungsgebiet für interessante Bike-Touren und ausgedehnte Spaziergänge. Zwei grössere KMU-Betriebe sowie das Restaurant Sonne prägen das Dorfbild, aber auch das aktive Vereinsleben mit dem Seilziehclub (Weltmeister), Männerchor, Guggenmusik, Frau", "room": "5", "surface": "270", "price": "1474030"}, {"id": 21, "title": "«Im Einklang mit der Natur»", "description": "Im Winter erstrahlt Huttwil in strahlendem Weiss, im Sommer umgibt Sie sattes Grün und im Herbst zeigt sich die Stadt von ihrer farbenfrohen Seite. Das gemütliche Haus an bester Lage in Huttwil verspricht Ruhe und Erholung zu jeder Jahreszeit.Das Haus wurde in solider Massivbauweise errichtet und erstreckt sich über drei Etagen. Im Obergeschoss erwarten Sie drei Schlafzimmer, ein geräumiges Wohnzimmer und eine Küche, die keine Wünsche offen lässt. Vom Wohnzimmer aus haben Sie direkten Zugang zum weitläufigen Garten, in dem Sie unvergessliche Mo", "room": "6.5", "surface": "120", "price": "873120"}, {"id": 22, "title": "«A vendre magnifique villa de 2.5 pces sur la commune de Grolley»", "description": "A vendre magnifique villa de 2.5 pces sur la commune de GrolleyA vendre magnifique villa de 2.5 pces sur la commune de GrolleyGrolley, entre ville et nature Grolley est une commune accueillante qui allie confort et nature. Elle offre un ensemble de services et d'activités appréciable : à 5 minutes de voiture nous aurons de nombreux commerces, institutions d'accueil pour enfants et établissements scolaires, bibliothèque, ainsi que de nombreuses infrastructures sportives, un club de tennis et une piscine. Grolley est aussi un havre de paix : ento", "room": "4.5", "surface": "150", "price": "1153030"}, {"id": 23, "title": "«A vendre magnifique villa de 2.5 pces sur la commune de Grolley»", "description": "A vendre magnifique villa de 2.5 pces sur la commune de GrolleyA vendre magnifique villa de 2.5 pces sur la commune de GrolleyGrolley, entre ville et nature Grolley est une commune accueillante qui allie confort et nature. Elle offre un ensemble de services et d'activités appréciable : à 5 minutes de voiture nous aurons de nombreux commerces, institutions d'accueil pour enfants et établissements scolaires, bibliothèque, ainsi que de nombreuses infrastructures sportives, un club de tennis et une piscine. Grolley est aussi un havre de paix : ento", "room": "4.5", "surface": "150", "price": "1149180"}]