[{"id": 0, "title": "«Aux Combes (hauteurs du Landeron), belle maison mitoyenne de 3 pièces»", "description": null, "room": "5", "surface": "1545", "price": "995100"}, {"id": 1, "title": "«Réf: 11029 *** Sect. Leymen - Biederthal : Maison familiale, surélevée, 180 m² sur 13 ares constr.»", "description": "Sect. Leymen - Rodersdorf SO Ch - Biederthal (à env. 1,5 km du Tram pour Bâle). Frontière Suisse Bourg, Hagenthal, ISB Reinach, Basel 5 - 25 min: Maison familiale, surélevée, 180 m² sur 13 ares constr. / salon-séjour avec cheminée (KEIFLIN) + chauf. au sol env. 40 m², 3 accès jardin, cuisine ouverte avec ilot récente / 4 gr. chambres dont 1 masterbedroom + dressing, mezzanine, 1 salle de bain, grand balcon. Parquet et carrelage récente. Ruelle calme, quartier résidentiel, belle vue dégagée Jura + Forêt-Noire..Sous-sol: cellier, chaufferie fuel ", "room": "6", "surface": "180", "price": null}, {"id": 2, "title": "«A 700 m du lac de Neuchâtel - Villa avec jardin sans vis-à-vis !»", "description": "Villa de 7 pièces avec terrasse et jardin sans vis-à-vis!Bienvenue dans cette villa lumineuse de 7 pièces, construite en 1944 et rénovée en 1994, située loin de toutes nuisances, dans un quartier résidentiel, en lisière de forêt et à quelques pas du lac de Neuchâtel, sur la Commune de Marin-Épagnier.Orientée sud-ouest pour sa partie à vivre (terrasse et jardin), et sise sur une parcelle de 994m2, cette villa ensoleillée de 350m2 se distribue sur 3 niveaux.Le rezde-chaussée, est doté de grandes baies vitrées, donnant accès aux différents espaces", "room": "8", "surface": "320", "price": null}, {"id": 3, "title": "«Superbe chalet du 18ème siècle avec vue panoramique»", "description": "Ce magnifique chalet authentique construit en 1756 dans la pure tradition des chalets du pays d'En-Haut est niché dans un cadre exceptionnel sur une parcelle de 4'883 m2 et bénéficie d'une vue panoramique sur les montagnes environnantes.L'endroit est calme et à quelques minutes seulement des commerces et des transports. Il peut-être converti en une magnifique propriété individuelle, en résidence secondaire ou en activité commerciale comme un hôtel de luxe ou un centre de bien-être.Proche des stations de ski comme la célèbre station de Gstaad ou", "room": "20", "surface": "1280", "price": "5778000"}, {"id": 4, "title": "«Sensation de paix, d'espace et de liberté»", "description": "Situé au centre de Payerne, ce bien saura vous séduire par sa typologie et ses grands espaces. Cette maison possède tout le charme dont vous rêvez pour votre famille.Érigé en 1927 et rénové en 2007, sur une jolie parcelle denviron 844 m2, ce bien offre un confort absolu dans un cadre de vie exclusif et proche de toutes les commodités.Dans la partie jour, au rez-de-chaussée, vous découvrirez un hall d'entrée, un grand séjour avec parquet massif, une cuisine agencée fermée et habitable et une salle à manger. Une salle de bains avec baignoire d'an", "room": "5.5", "surface": "280", "price": "1605000"}, {"id": 5, "title": "«PRIX TOP ! DEUX FERMES AVEC BELLE VUE SUR LES ALPES»", "description": "Dans un quartier calme avec une magnifique vue sur les alpes. Ensemble de 2 fermes à rénover entièrement, idéal pour projet de plusieurs appartements ou de 2 maisons séparées.Cette offre de BETTERHOMES se caractérise par les avantages suivants: - grand potentiel- magnifique vue- au calme- proche du centre- places de parcs- idéal pour entrepreneurs- etc., etc., etc. ...- etc., etc., etc. ...Intéressé? Contactez-nous pour une visite gratuite!Rien qui correspond? Vous trouverez plus de 2'200 autres objets sur: www.betterhomes.ch - Le spécialiste s", "room": "15", "surface": "120", "price": "924480"}, {"id": 6, "title": "«Propriété de 4 pièces au coeur de la Gruyère»", "description": "Construite en 1992, cette propriété de 4 pièces d'une surface utile de 434 m², dont 350 m² habitables, est située sur la commune du Haut-Intyamon, entourée par un terrain de 2'533 m² orné d'innombrables arbres forestiers et d'un biotope.Nichée au coeur de la Gruyère, ce cocon de verdure entièrement clôturé offre un cadre de vie exceptionnel et profite d'une intimité absolue en pleine nature loin de l'agitation urbaine, avec une tranquillité totale. Elle jouit de beaux volumes et d'une excellente luminosité grâce à ses multiples baies vitrées.Un", "room": "8", "surface": "350", "price": "2824800"}, {"id": 7, "title": "«CHALET EN VIAGER OCCUPE SANS RENTE LIMITE A 10 ANS»", "description": "CHALET EN VIAGER OCCUPE SANS RENTE LIMITE A 10 ANSValeur du bien: 750'000.-Vous ne payez que:Bouquet: 2.5'000.-Rente: sansPropriétaire: F: 70 ansSituation idéale au calme pour ce chalet de 2.5 pièces.Au rez supérieur vous trouverez une cuisine fermée et équipée, un bureau (ou une chambre), une salle de douche, une salle à manger avec vue et accès au balcon, un salon avec cheminée ainsi qu'une une deuxième chambre. Un galeta complète ce niveau.Le rez inférieur est composé d'une buanderie, d'un carnotzet et d'une cave à vin et un garage fermé.Le ", "room": "4.5", "surface": "47", "price": "609900"}, {"id": 8, "title": "«Einfamilienhaus in Luterbach mit Umschwung in ruhiger Lage»", "description": null, "room": "5.5", "surface": "130", "price": "873120"}, {"id": 9, "title": "«habitable en l'état pouvant être transformée en 2 logements avec entrées séparées»", "description": "CORNOL, ROUTE DES RANGIERS : Les volumes sont intéressants et permettent de créer 2 logements. Cuisine, living original en 2 parties, 3 chambres, 1 salle-de-bains, garage fermé, cave voûtée, locaux techniques et studio indépendant. Electricité en parfait état et exempte d'amiante", "room": "5.5", "surface": "230", "price": "340260"}, {"id": 10, "title": "«Belle maison de 3 appartements avec potentiel d'agrandissement»", "description": "Située au coeur du village de Neyruz, à proximité immédiate des commodités, cette propriété de 6.5 pièces est érigée sur une parcelle d'environ 1'051 m².- Surface habitable de plus de 460 m² - Duplex de 4.5 pièces au rez et 1er étage- Appartement de 3.5 pièces au 1er étage- Appartement de 3.5 pièces au 2ème étage- Grand jardin et balcons avec belle vue dégagée sur la campagne environnante et les Alpes- 4 places de parc extérieures et 2 garages box dont un avec une cave de 60 m²", "room": "12.5", "surface": "460", "price": null}, {"id": 11, "title": "«Chalet in Belprahon / Kanton Jura»", "description": null, "room": "3.5", "surface": "50", "price": "577800"}, {"id": 12, "title": "«Grande maison moderne en lisière de forêt»", "description": null, "room": "9.5", "surface": "400", "price": "3582460"}, {"id": 13, "title": "«Très belle villa individuelle en quartier résidentiel»", "description": "Exclusivité Immo-CM !Cette villa individuelle de 3.5 pièces et répartie sur trois niveaux a été bâtie en 2017 dans un cartier calme. L'espace cuisine ouverte, salle à manger et séjour est de 53m², la villa est équipée de fenêtres triple vitrage, de chauffage au sol et d'une pompe à chaleur qui a été changée cette année.Toutes les chambres font entre 11m² et 19m².La cuisine avec îlot central ainsi que les plans de travail en granit sont surélevés à 94cm. Elle est équipée d'une grande induction, d'un four et d'un steamer séparé.Toutes les chambre", "room": "6.5", "surface": "220", "price": "1605000"}, {"id": 14, "title": "«MIT SITZPLATZ UND GARTEN, AN ERHÖHTER LAGE»", "description": "Hier haben Sie die Möglichkeit, ein Reihenmittelhaus in Egerkingen zu erwerben. Die Immobilie verfügt über 2.5 Zimmer und eine Wohnfläche von 120 m². Das Haus befindet sich an leicht erhöhter Lage und bietet ganztägig viel Sonnenschein. Es ist teilweise renovationsbedürftig und daher ideal für Handwerker geeignet. Zusätzlich sind Parkplätze vorhanden. Der grosse Dachstock mit ca. 65 m² kann ausgebaut werden und verfügt über ein Dachfenster. Zwei Bäder mit Fenster sowie gute Zimmergrössen (14 m², 13 m², 21 m²) sind weitere Pluspunkte. Vor dem Ha", "room": "4.5", "surface": "120", "price": "667680"}, {"id": 15, "title": "«Wo das Familienleben beginnt»", "description": "Mittendrin und doch für sich! Top saniertes Eigenheim wartet genau auf Sie!Bitte eintreten und staunen. Der moderne Grundriss, verbunden mit der gepflegten Ausstattung, bietet ein Wohnerlebnis, dass Sie sich nicht entgehen lassen dürfen. Der geräumige Eingangsbereich mit dem praktischen Einbauschrank führt direkt in den grosszügigen Wohn- und Essbereich. Der Garten ist ausgestattet mit einem Sitzplatz und einem Aussencheminée. Das bietet die Grundlage für entspannte Momente und Grillfeste mit der ganzen Familie. Zubereitet wird das alles natürl", "room": "7", "surface": "230", "price": "1168440"}, {"id": 16, "title": "«Charmantes kleines Einfamilienhaus mit liebevoll gestaltetem Garten»", "description": null, "room": "4.5", "surface": "150", "price": "830740"}, {"id": 17, "title": "«Nouvelle villa contiguë en PPE»", "description": "Au centre de Courtepin, à deux pas des commerces, magnifique villa mitoyenne neuve. Tout le confort moderne avec chauffage au sol, pompe à chaleur, panneaux solaires, parking souterrain, ect.. La villa est distribuée comme suit: RezEntrée avec armoire muraleSalle de doucheSalon - Séjour avec accès sur une terrasseCuisine ilot et accès sur une seconde terrasse et jardinBuanderie avec emplacement pour la colonne de lavageEtageChambre parentale avec salle de douche et son dressing avec accès sur le balconSalle de bain2 chambres enfants avec accès ", "room": "4.5", "surface": "190", "price": "1155600"}, {"id": 18, "title": "«Villa neuve contigüe avec jardin»", "description": "Au centre de Courtepin, à deux pas des commerces, magnifique villa mitoyenne neuve. Tout le confort moderne avec chauffage au sol, pompe à chaleur, panneaux solaires, parking souterrain, ect..La villa est distribuée comme suit:RezEntrée avec armoire muraleSalle de doucheSalon - Séjour avec accès sur une terrasseCuisine ilot et accès sur une seconde terrasse et jardinBuanderie avec emplacement pour la colonne de lavageEtageChambre parentale avec salle de douche et son dressing avec accès sur le balconSalle de bain2 chambres enfants avec accès su", "room": "4.5", "surface": "200", "price": "1153030"}, {"id": 19, "title": "«Villa neuve contiguë en PPE»", "description": "La commune de Courtepin est située sur le canton de Fribourg dans le district du Lac et recense environ 5400 habitants. A la frontière du Röstigraben, elle est desservie par toutes les commodités (gare, commerces, poste, pharmacie, coiffeur, golf ect..) Cette nouvelle promotion composée de 12 villas contiguës sur 2 ou 3 niveaux jouit d'une belle situation à quelques minutes à pied des écoles, poste, pharmacie et restaurant. Ces logements disposent de grandes baies vitrées laissant entrer beaucoup de luminosité. Le design de chaque villa est dif", "room": "4.5", "surface": "160", "price": "1104240"}, {"id": 20, "title": "«Traumaussicht und Sonnenuntergänge zum Schwelgen: EFH mit Einliegerwohnung»", "description": "Traumaussicht zum verlieben: 4.5 Zimmer EFH mit EinliegerwohnungSie wünschen ein neues Zuhause mit atemberaubender Aussicht?An ruhiger Lage in Aarwangen verkaufen wir dieses 4.5 Zimmer Einfamilienhaus mit einer Einliegerwohnung(2.5 - Zimmer) und zwei Autounterständen.Im 1. Erdgeschoss befindet sich die vollständig ausgerüstete 2.5-Zimmerwohnung mit grosszügigem Bad/WC,moderner Küche und grossem Sitzplatz mit traumhafter Aussicht in den Jura. Auf derselben Ebene befindetsich die Ölheizung mit Wärmepumpenboiler, die Waschküche und auch der Keller", "room": "7", "surface": "337", "price": null}, {"id": 21, "title": "«Modernes Reiheneckhaus: Ihr perfektes Zuhause in Zuchwil SO»", "description": "Sie suchen ein geräumiges und modernes Zuhause, das Ihnen ein Höchstmass an Komfort und Lebensqualität bietet? Dann sollten Sie dieses bezaubernde Reiheneckhaus in Zuchwil nicht verpassen. Mit 3.5 Zimmern auf einer grosszügigen Wohnfläche von 220 m² und einer Vielzahl erstklassiger Ausstattungsmerkmale ist dieses Haus perfekt für anspruchsvolle Familien oder Paare.Der Wohnbereich dieses Hauses beeindruckt durch seine grosszügige Gestaltung und den harmonischen Übergang zwischen Wohn- und Essbereich. Die offene Raumgestaltung lässt viel Tageslic", "room": "6.5", "surface": "220", "price": "1277580"}, {"id": 22, "title": "«FAMILIENFREUNDLICHES STÖCKLI MIT VIELSEITIGKEIT»", "description": "Das charmante Stöckli in Sumiswald bietet Platz für eine grosse Familie oder kann als Zwei-Generationen-Haus genutzt werden. Die 3.5-Zimmer-Wohnung im Erdgeschoss und die 2.5-Zimmer-Wohnung im Dachgeschoss bieten ausreichend Raum für individuelles Wohnen. Die ruhige Wohnlage und der Garten mit Sitzplatz und Balkon laden zum Entspannen ein. Mit der neuen Pelletheizung und den drei Garagen ist das Stöckli zudem energieeffizient und praktisch.Dieses BETTERHOMES-Angebot zeichnet sich durch folgende Vorteile aus:- 3.5-Zimmer-Wohnung- 2.5-Zimmer-Wohn", "room": "6", "surface": "160", "price": "539280"}, {"id": 23, "title": "«BESTE LAGE, GARTEN, GROSSZÜGIG, VIEL KOMFORT»", "description": "Dieses einzigartige Einfamilienhaus in Hofstetten bietet Ihnen nicht nur eine grosszügige Wohnfläche von 250 m², sondern auch eine unverbaubare Aussicht, die Sie jeden Tag aufs Neue begeistern wird. Ein gedeckter Sitzplatz lädt zum Verweilen ein. Entspannen Sie in der Sauna oder im Whirlpool und profitieren Sie von der Photovoltaik-Anlage (deckt den Strombedarf) und einer effizienten Wärmepumpe. Der gemütliche Speckstein-Speicherofen sorgt für wohlige Wärme. In der Doppelgarage und mit den 5 Aussenparkplätzen ist ausreichend Platz für Ihre Fahr", "room": "6.5", "surface": "250", "price": "2157120"}]