[{"id": 0, "title": "«Landhaus-Villa mit drei Wohneinheiten»", "description": "Willkommen zu dieser einzigartigen Immobilie, die auf einem knapp 1'900 Quadratmeter grossen Grundstück erblüht. Schon beim Betreten spürt man die besondere Atmosphäre, die diese Liegenschaft mit seinen drei Wohneinheiten umgibt. Zwei Wohneinheiten befinden sich in der Landhaus-Villa und eine im Dachgeschoss des Stöcklis. Die Liebe zum Detail und die durchdachte Gestaltung machen es zu einem Ort, an dem Träume wahr werden.Die Einfahrt führt direkt zum Stöckli, wo Sie drei Garagenplätze finden, die genug Platz für Ihre Fahrzeuge bieten. Über die", "room": "10", "surface": "440", "price": null}, {"id": 1, "title": "«Biel: Ligusterweg, freistehendes Einfamilienhaus zu verkaufen»", "description": "Im bevorzugten Lindenquartier verkaufen wir ein freistehendes Einfamilienhaus mit zugehöriger Garagenbox. Das Haus teilt sich in drei Etagen mit insgesamt rund 6 Zimmern und wurde 1981 erbaut.Das Verkaufsobjekt ist nur über einen Fussweg zu erreichen. Ca. 100m entfernt befindet sich die zum Verkaufsobjekt zugehörige Garagenbox (Ligusterweg 19, Grundbuchnummer 9742). Dans le quartier privilégié des Tilleuls, nous vendons une maison individuelle indépendante avec garage attenant. La maison est divisée en trois étages avec un total d'environ 6 piè", "room": "10", "surface": "440", "price": "1348200"}, {"id": 2, "title": "«Rare villa individuelle au centre de Bienne»", "description": "Ne manquez pas cette magnifique villa individuelle au centre de Bienne.Avec 4 grandes chambres à coucher et 1 bureau, son vaste séjour ensoleillé finira de vous convaincre que cette maison est faite pour vous!Disposant d'un grand jardin ensoleillé, elle ne restera pas longtemps sur le marché.Dossier photo complet dans la brochure de vente!", "room": "6.5", "surface": "160", "price": "1579320"}, {"id": 3, "title": "«Bauernhaus mit genehmigtem Umbauprojekt»", "description": "Dieses Bauernhaus in Gempenach, einst ein Stolz der ländlichen Gemeinde, steht nun verlassen und bereit für eine Veränderung da. Die einst lebendige Atmosphäre des Hofes mit seinen Pferden und Schafen ist längst verflogen. Das Fachwerkhaus mit seinem charakteristischen Satteldach und den hölzernen Fensterläden ist deutlich in die Jahre gekommen.Das Innere des Hauses sieht nicht viel besser aus. Die Böden und Wände sind rissig und der Geruch von Staub und Verlassenheit hängt in der Luft. Es scheint, als ob das Haus schon seit Jahren leer steht.D", "room": "6.5", "surface": "160", "price": "680520"}, {"id": 4, "title": "«zu verkaufen Doppelhaus in Sumiswald»", "description": "Wir freuen uns, Ihnen diese exklusive Doppelhaus (Haushälfte A und B) in Sumiwald zum Kauf anzubieten. Das im Jahr 2017 erbaute Haus bietet eine Vielzahl von Annehmlichkeiten und hochwertigen Ausstattungsmerkmalen, die es zu einem erstklassigen Zuhause machen. Nachfolgend finden Sie einen detaillierten Baubeschrieb: Zum Kauf stehen beide Doppelhaushälften.Die Parzellengrösse wird voraussichtlich ca. 1000 m² betragen. Diese wird zu einem späteren Zeitpunkt vom Geometer ausgemessen. Die Liegenschaft ist voll Vermietet. Die mietzinseinnahmen betra", "room": "5.5", "surface": "160", "price": "2308630"}, {"id": 5, "title": "«Mehrfamilienhaus vollvermietet, eigene Quelle, Weideland»", "description": "Diese interessante Liegenschaft liegt in der Nähe zum Langnauer Dorfzentrum.Das Mehrfamilienhaus mit Baujahr 1876 verfügt über 6 Wohnungen, welche alle vermietet sind. Die Liegenschaft wurde gut unterhalten und teilsaniert. Die Wohnungen sind aufgrund einer Mischung aus Alt und Neu mit Charme ausgestattet.Weitere Vorteile, die überzeugenMietertrag CHF 80'200.-Bruttorendite 6.16 %Eigene Wasserquelle Entlassung aus dem Bauinventar im Juni 2023Gemütlicher Gartenpavillon zum VerweilenParkmöglichkeiten: gedeckter Abstellplatz für zwei bis drei Autos", "room": "5.5", "surface": "160", "price": "1669200"}, {"id": 6, "title": "«Prächtiges 3.5-Zimmer-Haus in Bettlach»", "description": "Als äusserst attraktives Angebot, steht dieses prächtige Einfamilienhaus an sanfter Hanglage mit Ausblick in Bettlach SO zum Verkauf. Das freistehende Haus befindet sich am Anfang eines ruhigen cul-de-sac und bietet daher ein prächtig ausgestaltetes Familienheim mit Privatsphäre und gemeinschaftlichem Wohnkomfort auf hohem Niveau. 23.5 erbaut und laufend renoviert, profitiert es von einer grosszügigen Raumaufteilung und einem attraktiven Innen- und Aussenbau über 3 Etagen. Durch die imposante Eingangshalle mit Spiegelschrank und dezentem Gäste-", "room": "5.5", "surface": "250", "price": "1450920"}, {"id": 7, "title": "«Neubau Einfamilienhaus an bevorzugter und zentraler Lage»", "description": "Das freistehende Einfamilienhaus besticht nicht nur durch sein ansprechendes Äusseres sondern auch durch eine nachhaltige Bauweise und energieeffiziente Technologien. Hier erwartet Sie ein Zuhause, das modern und verantwortungsvoll gebaut ist. Die Liegenschaft ist sowohl über den Fussgängerweg als auch durch die Tiefgarage mit zwei im Preis inbegriffenen Einstellhallenparkplätzen bequem zu erreichen.Erdgeschoss Nach dem Betreten der Liegenschaft erwarten Sie ein heller Flur mit genügend Platz für eine Garderobe und rechter Hand das erste Zimmer", "room": "5.5", "surface": "190", "price": "1348200"}, {"id": 8, "title": "«\"Ideal als Generationen- oder Einfamilienhaus...\"»", "description": "Das heutige Zweifamilienhaus kann dank der aktuellen Raumeinteilung ideal als Generationenhaus oder für Wohnen und Arbeiten unter einem Dach genutzt werden. Die beiden Wohnungen können losgelöst und flexibel voneinander genutzt werden.Das Erdgeschoss umfasst eine 3½-Zimmerwohnung auf einer Etage. Über eine Aussentreppe gelangt man in die obere 3½ bis 4 Zimmerwohnung, welche mit dem Ausbau des Dachstocks 1994 erweitert wurde. Beide Wohnungen verfügen über einen aussichtsreichen Balkon mit Sicht ins Aaretal.Im Untergeschoss befinden sich neben de", "room": "8", "surface": "210", "price": "1277580"}, {"id": 9, "title": "«2.5 Zi. Einfamilienhaus»", "description": null, "room": "3.5", "surface": "46", "price": "487920"}, {"id": 10, "title": "«Grande maison villageoise avec jolie vue, verger et fort potentiel»", "description": "Grande maison villageoise avec jolie vue, verger et fort potentielCette splendide ancienne ferme transformée en maison d'habitation est composée de 2 appartements et d'un grenier aux possibilités de développement étendues. La splendide charpente chevillée est d'origine. Une extension de l'immeuble existant est également possible. Le jardin et le verger (pommiers et damassiniers) idéalement exposés offrent de nombreuses possibilités de détente et de convivialité. A quelques minutes du centre de Porrentruy avec les transports publics, le vélo ou ", "room": "7", "surface": "420", "price": "629160"}, {"id": 11, "title": "«Authentique chalet au centre de Château-d'Oex»", "description": "Authentique chalet de deux appartements situé au centre de Château-d'Oex.L'appartement de 2,5 pièces est accessible depuis la terrasse sud. Il dispose d'un séjour avec cuisine ouverte, espace à manger et salon. D'une grande chambre et d'une salle de bain.L'entrée du principale appartement se fait par le nord. Sa distribution sur les deux étages s'effectue par des corridors. Il dispose d'une salle à manger ouverte sur la cuisine équipée et le salon agrémenté d'un poêle à bois. Les cinq charmantes chambres et les deux salles de bain sont répartie", "room": "8", "surface": "260", "price": "1759080"}, {"id": 12, "title": "«\"Eingebettet im Grünen - Lätti bei Münschenbuchsee\"»", "description": "Zum Verkauf steht, ein ruhig gelegenes Reihen-Mittel-Einfamilienhaus mit einer 6½-Zimmer-Raumeinteilung über vier Etagen. Im Untergeschoss findet sich heute eine Sauna und im Aussenbereich ein Whirlpool mit Pergola. Das eigentliche Wohnbereich vom Erdgeschoss bis ins ausgebaute Dachgeschoss bietet für zwei Personen wie auch für Familien viel hellen Raum und Aussensitzplatz mit Morgensonne sowie Balkon mit Abendsonne. Als Parkierung stehen ein Einstellhallenplatz für zusätzlich Fr. 30'000.- und eine Aussenparkplatz für zusätzlich Fr. 15'000.- zu", "room": "6.5", "surface": "200", "price": "988680"}, {"id": 13, "title": "«\"Am Gemüsegarten der Schweiz - Ried bei Kerzers\"»", "description": "Im Eingangsgeschoss befindet sich das grosszügige Entrée, ein Zimmer und eine Nasszelle mit Dusche/WC. Zudem stehen ein beheizter Bastel- oder Hobbyraum, ein Waschraum sowie ein Keller zu Verfügung. Über die hausinterne Treppe gelang man auf die Wohnetage, wo das gut erhaltene Einfamilienhaus neben der Wohnküche, dem hellen Wohnzimmer mit Cheminée und einem Familienbad über drei weitere Zimmer verfügt. Ein über eine Auszugstreppe zugänglicher Estrich bietet zudem Platz für viel Stauraum. Als Parkierung dienen die Garage mit direktem Zugang ins ", "room": "5.5", "surface": "180", "price": "982260"}, {"id": 14, "title": "«DAS Generationenhaus!»", "description": "Sind Sie auf der Suche nach einem Generationenhaus? Möchten Sie allenfalls einen Teil vermieten und den Rest selber bewohnen? Wohnen und Arbeiten zusammen unter einem Dach. Vieles ist möglich!Wir präsentieren Ihnen ein Dreifamilien-Generationenhaus mit drei Eigentumswohnungen (Stockwerkbegründung erfolgt):3½ Zi.-Maisonettewohnung mit 115m² Wohnfläche im EG/1.OG, Kaufpreis: CHF 685?000.--2½ Zi.-Wohnung mit 70m² Wohnfläche im 2.OG, Kaufpreis: CHF 350?000.--4½ Zi.-Maisonettewohnung mit 211m² Wohnfläche im DG/2.OG/1.OG, Kaufpreis CHF 795?000.--Das ", "room": "10.5", "surface": "500", "price": "2349720"}, {"id": 15, "title": "«Grosszügiges Einfamilienhaus mit Ferien-Feeling»", "description": "Grosszügiges Einfamilienhaus mit Ferien-FeelingDas freistehende Einfamilienhaus mit riesigem Umschwung besticht mit der hervorragenden Bausubstanz und präsentiert sich durch die insgesamt in gutem Zustand. Die Highlights sind der grosszügige, lichtdurchflutete Wohn-Essbereich mit Cheminée, der Masterbedroom im Obergeschoss sowie der besondere Wintergarten, der sich über zwei Etagen erstreckt. Zudem bietet das Erdgeschoss eine flexible Raumaufteilung. Die Liegenschaft verfügt über eine Baulandreserve für einen zusätzlichen Neubau.Genaue Adresse ", "room": "5", "surface": "230", "price": "2118600"}, {"id": 16, "title": "«Maison individuelle avec garage intégré et grand jardin !»", "description": "Maison individuelle avec garage intégré et grand jardin !De bonne facture, cette magnifique maison individuelle est l'endroit parfait pour une famille à la recherche d'espace, de sérénité et de confort. Proche de toutes commodités, elle est située dans un quartier paisible. Elle s'étend sur deux niveaux avec combles et sous-sol, et elle bénéficie d'un vaste jardin. Toujours entretenue, elle offre toutefois la possibilité d'être modernisée selon vos préférences. De plus, elle comprend un garage intégré et deux places de stationnement extérieures", "room": "5.5", "surface": "170", "price": "1399560"}, {"id": 17, "title": "«Ihr neues Zuhause in Münsingen: Wo Leben und Natur Hand in Hand gehen.»", "description": "Willkommen in diesem außergewöhnlichen Reihenfamilienhaus in Münsingen, das alle Ihre Wohnträume wahr werden lässt. Die Lage ist schlichtweg erstklassig Sie erleben hier gleichzeitig eine perfekte Symbiose aus Ruhe, Sonnenschein und hervorragender Erreichbarkeit aller wichtigen Einrichtungen zu Fuß oder mit dem Fahrrad. Dieses Haus ist von der malerischen Landwirtschaftszone umgeben, wodurch sich das Naherholungsgebiet praktisch direkt vor Ihrer Haustür erstreckt. Diese Gegebenheiten machen es zu einem wahren Paradies für Naturliebhaber und Ruh", "room": "5.5", "surface": "200", "price": "1277580"}, {"id": 18, "title": "«Maison villageoise à St-Aubin aux grands volumes habitables»", "description": "St-Aubin est une commune suisse du canton de Fribourg, située dans le district de la Broye à proximité immédiate de l'autoroute A1 entre Morat et Yverdon. Une mise en service qui a permis récemment l'arrivée de plusieurs grandes entreprises dans la plaine.La commune compte un grand nombre de commerces en tous genres (restaurants, tea-room, office postal, boulangerie, boucherie, fleuriste, salons de coiffure, fitness, etc.) et d'artisans locaux. Les écoles primaires se trouve également sur place.Cette maison villageoise aux volumes généreux se s", "room": "6", "surface": "210", "price": "1142760"}, {"id": 19, "title": "«3.5 pièces, CHF 1'350'000.-»", "description": "Villa individuelleRoute du Chamois 31, 1652 BOTTERENSIdéalement située, cette belle villa construite sur une parcelle de 745m² vous offre un cadre de vie paisible avec une belle vue dégagée sur le Moléson et le Château de Gruyères.Proche de toutes les commodités et de la route de contournement H189 vous menant à la ville de Bulle et à l'autoroute.Un arrêt de bus se trouve à seulement 2 minutes à pieds.L'étage supérieur est aménagé avec 3 chambres, un coin service, un espace bureau et une salle de bain avec douche, baignoire et colonne de lavage", "room": "5.5", "surface": "250", "price": "1733400"}, {"id": 20, "title": "«365 Tage Ferienfeeling pro Jahr in Ihrem neuen Zuhause in Tschingel ob Gunten!»", "description": "Majestätische Weitsicht und unzählige Sonnenstunden garantiert!Sie wünschen sich jeden Tag ein bisschen Ferien? Ein Zuhause, das die Erholung einfach macht? Mit Berg- und Seesicht sowie Sonnesatt? Dann sind Sie hier goldrichtig!Lassen Sie sich von untenstehenden Vorteilen überzeugen:190 m2 Wohnfläche verteilt auf zwei EtagenHelle Räumlichkeiten dank grossen Fensterfronten und offenem GrundrissOffene moderne Küche mit direktem Zugang zur gepflegten Gartenterrasse Grosser, offener und lichtdurchfluteter Ess- und Wohnbereich Schwedenofen für gemüt", "room": "5.5", "surface": "190", "price": "1669200"}, {"id": 21, "title": "«Magnifique maison 3 pièces avec jardin»", "description": "Points fortsQualité de constructionGrand dégagement sur la valléeTerrain aménagéGénéreux espacesMagnifique villa individuelle de 3 piècesCette villa d'exception est implantée sur le côté Sud de la vallée du Val-de-Ruz. Le terrain sur lequel l'objet est installé a été aménagé de manière à pouvoir profiter de chaque m². La zone de vie d'environ 50 m², au rez-de-chaussée, est baignée de lumière. Les baies vitrées permettent de bénéficier de la splendide vue dégagée sur la vallée. La zone \"nuit\", au rez inférieur, donne accès à de nombreuses surfac", "room": "7", "surface": "240", "price": "1624260"}, {"id": 22, "title": "«Klein aber oho! - Tiny House «Comfort» mit möglicher Baulandparzelle»", "description": "Das Tiny House in der Variante Comfort bietet alles, was das Herz begehrt. Sogar eine geräumige Terrasse, auf der es sich im Sommer wunderbar verweilen lässt.Dank der Zusammenarbeit mit der Di Giusto Baumanagement GmbH haben Sie bei der Immobilien Börse exklusiv die Möglichkeit, ein Tiny Haus der Marke Livibility zu erwerben.Die Häuser zeichnen sich durch ihre nachhaltige und ressourcenschonende Bau- und Funktionsweise aus. Sie bestehen aus recycelten Containern und werden ausschließlich mit regionalen, Schweizer Produkten ausgebaut.Und das Bes", "room": "7", "surface": "240", "price": null}, {"id": 23, "title": "«Splendide maison individuelle de standing avec magnifiques extérieurs»", "description": "Splendide maison individuelle de standing avec magnifiques extérieursSituée dans un endroit très calme et idéalement exposée, cette splendide maison bénéficie de magnifiques extérieurs. Le jardin très soigné avec arbres fruitiers, les 2 terrasses dont une avec gril en pierre et four à pizza, le séjour avec poêle, le rez-inférieur aménagé avec salle de loisirs, le garage avec lift pour voitures, le grenier de 28 m2, les lumières d'ambiance ou encore le parfait état d'entretien de la maison sont autant d'arguments qui vous séduiront.Adresse exact", "room": "5.5", "surface": "160", "price": "1258320"}]