[{"id": 0, "title": "«Bezugsbereites Haus mit Studiowohnung in Wengi bei Frutigen»", "description": "+Dokumentation kann direkt beim Inserat heruntergeladen werden+Das Frutigtaler Bauernhaus wurde 1533 erbaut. Noch heute ist das Baujahr gut auf der Frontseite des Hauses ersichtlich. Das Haus strahlt Nostalgie und Geschichte aus, es ist sehr gut erhalten und wurde modern gestaltet, alles im Rahmen der Möglichkeiten. Denn das Haus ist als „schützenswertes Objekt“ eingestuft. Die Fenster mit seinen kleinen Sprossen, das alte Holz, welches viele Geschichten erzählt, die kleine Heubühne, der tiefe Keller, vieles erinnert an die frühere Zeit. Doch s", "room": "6", "surface": "170", "price": "1014360"}, {"id": 1, "title": "«AgentSelly - Ruhige Lage, Weitsicht und viel Potenzial»", "description": "Wir verkaufen dieses gemütliche und vermietete Einfamilienhaus in Spiez am idyllischen Thunersee. Spiez bietet Ihnen alles, was Ihr Herz begehrt - die perfekte Verbindung von Natur und Stadt. Diese Immobilie bietet Ihnen viel Raum, um sich kreativ zu verwirklichen. Der kleine Aussenplatz bietet eine herrliche Aussicht ins Grüne und auf den Niesen, der ideale Ort zum Entspannen. Willkommen in Ihrem traumhaften neuen Zuhause in Spiez! Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly.ch/marktplatz/ojbySefa", "room": "6.5", "surface": "170", "price": "963000"}, {"id": 2, "title": "«Maison individuelle à rénover»", "description": null, "room": "6.5", "surface": "170", "price": "693360"}, {"id": 3, "title": "«Découvrez cet havre de paix à Treyvaux - Une maison pleine de potentiel !»", "description": "Nichée au coeur de la campagne, loin de l'excitation de la vie citadine, cette charmante maison située au milieu des champs vous offre un véritable refuge de tranquillité.Avec son joli potentiel de développement, tant dans la partie habitable actuelle que dans la grange, vous pourrez réaliser une magnifique rénovation. Imaginez les possibilités infinies pour créer un espace complémentaire qui correspond à vos besoins et à votre mode de vie. Que ce soit pour des chambres supplémentaires, un espace pour vous adonner à votre passion ou un immense ", "room": "5.5", "surface": "160", "price": "988680"}, {"id": 4, "title": "«Villa individuelle moderne de 3.5 pièces»", "description": null, "room": "6.5", "surface": "270", "price": "1797600"}, {"id": 5, "title": "«COUP DE COEUR ASSURÉ!»", "description": "EXCLUSIVITÉ PROXIMMO AGENCE IMMOBILIÈREIdéalement située sur la commune de Lucens, dans un quartier résidentiel au calme et verdoyant. Cette maison de 3.5 pièces et de plus de 300m2 profite d'un cadre bucolique et d'une belle vue dégagée sur la campagne.La gare de Lucens est à 5 minutes à pieds tout comme les commerces, l'école primaire ainsi que la crèche qui ne sont qu'à quelques pas. Forte de son orientation plein Sud, elle vous fera profiter d'un ensoleillement tout au long de la journée. Construite en 2000 et principalement rénovée en 2021", "room": "5.5", "surface": "300", "price": "1605000"}, {"id": 6, "title": "«NOUVELLE CONSTRUCTION : Seules 2 maisons sur 3 sont encore disponibles, à 10 MINUTES DE MURTEN.»", "description": "NOUVELLE CONSTRUCTION : Seules 2 maisons sur 3 sont encore disponibles, à 10 MINUTES DE MURTEN.MAISON B EST DÉJÀ RÉSERVÉEMa maison, que vous avez contribué à créer avec amour, est tout simplement fantastique Elle est idéale pour une famille avec des enfants, car juste derrière la maison nouvellement construite, il y a une pelouse pour jouer.Ma salle de séjour est spacieuse, avec beaucoup de lumière du jour et pourtant confortable. L'accès à l'espace cuisine et salle à manger est ouvert. La cuisine est très moderne et de qualité, avec un îlot de", "room": "5.5", "surface": "230", "price": "1129920"}, {"id": 7, "title": "«NEUBAU: Nur noch 2 von 3 Häuser verfügbar, 10 MINUTEN VON MURTEN ENTFERNT»", "description": "Ihre Chance auf ein exklusives Reiheneckhaus mit der Möglichkeit den Innenausbau selber zu gestaltenHAUS B IST BEREITS RESERVIERT!Mein liebevoll von Ihnen mitgestaltetes Haus ist einfach fantastisch. Gerade für eine Familie mit Kindern ist es ideal, denn gleich hinter dem neu erbauten Haus, wartet ein Rasen zum Herumtollen.Mein Wohnzimmer ist grosszügig, mit viel Tageslicht und doch gemütlich. Der Zugang zum Koch- und Essbereich ist offen. Die Küche ist sehr modern und hochwertig, mit einer Kochinsel und viel Stauraum. Ich besitze zwei Badezimm", "room": "5.5", "surface": "230", "price": "1129920"}, {"id": 8, "title": "«Ihr Traum vom Einfamilienhaus!»", "description": "Einmalige GelegenheitWillkommen im Herzen eines ruhigen Quartiers, in welchem sich dieses bezaubernde Haus mit einem grosszügigen Garten befindet. Lesen Sie weiter, um mehr über die Einzigartigkeit dieses Hauses zu erfahren:160 m² Nettowohnfläche verteilt auf zwei Etagen und 3.5 ZimmerZusätzlicher grosszügiger 40m2 grosser Hobbyraum mit direktem Zugang zu der GarageLichtdurchflutete Räumlichkeiten dank grossen Fensterfronten, welche mit Insektenschutzgitter ausgestattet sindGrosser, offener und heller Wohn- und Essbereich mit direktem Zugang zu", "room": "5.5", "surface": "160", "price": "1462470"}, {"id": 9, "title": "«4-Zimmer-Einfamilienhaus mit 4 Garagen an ruhiger und zentraler Lage»", "description": null, "room": "8", "surface": "280", "price": "1476600"}, {"id": 10, "title": "«Neubau 3.5 Zimmer Einfamilienhaus an ruhiger Lage in Biberist»", "description": "Baujahr: 2023Wohnfläche: 170 m2Grundstückfläche: 394 m2Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/liegenschaft/kaufen/4341249Raumkonzept:EG- Wohn- und Essbereich mit Küche- 1 Zimmer- Dusche/WC- Technikraum- EingangDG- 3 Zimmer - Badezimmer und Waschküche- VorplatzDiese Liegenschaft zeichnet sich durch folgende Merkmale aus:- Neubau- Ausstattung und Bodenbeläge können mitbestimmt werden- Ganztagessonne- Lichtdurchflute", "room": "5.5", "surface": "170", "price": "1244190"}, {"id": 11, "title": "«Bauprojekt an bester Lage in Dornach»", "description": null, "room": "5.5", "surface": "250", "price": "3131670"}, {"id": 12, "title": "«AgentSelly - Charmantes Haus mit Land und Garten»", "description": "Dieses gemütliche Haus beinhaltet 2 Wohnungen auf 3 Stockwerken, eine grosse Werkstatt in der Scheune und eine grosszügige Gartenfläche. Das Mehrfamilienhaus bietet sich mit der bestehenden Mieterschaft ideal als Renditeobjekt an. Die zweigeschossige Wohnung überzeugt durch den charmanten Wohnbereich mit Cheminée und den direkten Zugang zum Garten. Die untere Wohnung ist praktisch ausgebaut und wirkt mit den Holzbalken schön heimelig. Für weitere Informationen zu dieser Immobilie besuchen Sie uns auf: https://www.agentselly.ch/marktplatz/ZycgRm", "room": "7.5", "surface": "270", "price": "1020780"}, {"id": 13, "title": "«4 ½ Zimmer-Reihen-Einfamilienhaus in Uetendorf»", "description": "Weitere Informationen sowie die Verkaufsdokumentation und den virtuellen 360 Grad-Panorama-Rundgang finden Sie auf unserer Website: saxerimmo.chTiefe Wohn- und NebenkostenFamilienfreundliche Lage und QuartierGartenfläche mit Sitzplatz und HochbeetenTop Lage nächst Dorfkern / ÖV / Einkaufen / SchulenCharmantes Wohn- und Esszimmer mit offener KücheDas 4 ½ Zimmer-Reihen-Einfamilienhaus befindet sich an zentraler Lage und zugleich in einem familienfreundlichen Wohnquartier in einer 30er-Zone in Uetendorf. Die Überbauung «Hängeli» umfasst 20 Reihen-", "room": "4.5", "surface": "150", "price": "1142760"}, {"id": 14, "title": "«Einfamilienhaus oder Generationenhaus!?»", "description": "Ein Haus für Ihre Familie oder Wohngemeinschaft / Generationenwohnen / Renditeobjekt / Wohnen + Arbeiten,...?Sie entscheiden! Das 1911 erbaute Haus wird aktuell als Zweifamilienhaus genutzt. Beide Wohnungen sind mit einem unbefristeten Mietvertrag je an eine Familie vermietet (total 11 Personen). Das Haus bietet Ihnen: Wohnung mit 7.5 Zimmer 135 m2Wohnung mit 3 Zimmer 53m22 ReduitsWerkstatt mit 3 Räumen 48m22 EstricheKeller mit 3 RäumenWaschküche / Heizung 15m2Garage 21m2Parkplatz 18m2VelounterstandGartenbereich mit 453m2Nun können", "room": "9.5", "surface": "240", "price": "1149180"}, {"id": 15, "title": "«Viel Platz für eine Familie und priv. Garten (W5)!»", "description": "Löwen Lauperswil - Wohnungen und Reihenhäuser so einzigartig wie Sie! Endlich,..Der historische Löwen in Lauperswil wird aus seinem Dornröschenschlaf geholt. Das grosse Volumen, das historische Fassaden- und Mauerwerk werden wieder einem Zweck zugeführt. Nach Jahren des Leerstands wird der einst stolze Gasthof Löwen zum eindrucksvollen Wohnhof mit 2 Reihenhäusern, 4 Eigentumswohnungen sowie einem Disponibelraum. Jede Einheit ein Unikat mit dem einzigartigen Mix aus Tradition und Moderne.Sie lieben das Emmental? Sie wohnen gerne behaglich hinter", "room": "7.5", "surface": "", "price": "1579320"}, {"id": 16, "title": "«Maison familiale 3.5 pièces»", "description": null, "room": "5.5", "surface": "200", "price": "963000"}, {"id": 17, "title": "«LUPSINGEN - IDEALES FAMILIENHAUS - 2.5 ZIMMER»", "description": "Das ideale Einfamilienhaus für ein Paar oder eine Kleinfamilie erwartet Sie hier zu einem fairen Preis, welcher Ihnen somit noch Raum für individuelle Anpassungs- und Renovationsarbeiten lässt.Im grosszügigen Eingangsbereich findet sich bereits viel Platz, welcher je nach Bedürfnis als Staufläche, Atelier oder Fitnessraum etc. genutzt werden kann.Von hier gelangen Sie in den Wohn-Ess-Bereich mit herrlicher Weitsicht und Ausgang in den Garten. Eine Wohnküche, Vorratsraum und Bad/WC finden sich ebenfalls auf diesem Geschoss. Im 1. OG: drei Zimmer", "room": "4.5", "surface": "180", "price": "1020780"}, {"id": 18, "title": "«VILLA MIT VIEL PRIVATHSPHÄRE UND EINER UNGLAUBLICHER AUSSICHT»", "description": "Herzlich willkommen in dieser einzigartigen Residenz,die in einer erstklassigen Lage thront und einenatemberaubenden Blick auf das beeindruckendeAlpenpanorama bietet.Dieses freistehende Anwesen ist eine wahre Perle in einembegehrten Viertel und erstreckt sich über mehr als ca. 600 m²erstklassiger Wohnfläche, ergänzt durch zusätzliche ca. 120 m²an Nebenräumen.Diese Villa ist ein Meisterwerk der Architektur, das sich aufelegante und intelligente Weise in das ca. 1200 m² großeGrundstück einfügt. Diese aussergewöhnliche Gelegenheit,dieses einzigart", "room": "15", "surface": "830", "price": null}, {"id": 19, "title": "«Terrasses ouvertes sur une vue spectaculaire»", "description": null, "room": "4.5", "surface": "190", "price": "1887480"}, {"id": 20, "title": "«Propriété de 15 pièces avec piscine et grand jardin»", "description": null, "room": "14", "surface": "420", "price": "4579450"}, {"id": 21, "title": "«Leben wie im Paradies: Sonniges Doppeleinfamilienhaus an traumhafte...»", "description": "Dieses wunderschöne Doppeleinfamilienhaus befindet sich in der sonnenverwöhnten Gemeinde Reigoldswil und erfüllt all Ihre Wohnträume.Mit seiner sonnigen Ausrichtung strahlt das Haus eine warme und einladende Atmosphäre aus. Es wurde liebevoll saniert und ist in einem ausgezeichneten Zustand.Der grosse, grüne Garten lädt zum Entspannen und Geniessen ein. Mit seiner Nähe zum Wald bietet er eine idyllische Umgebung und ermöglicht Ihnen, die Natur in vollen Zügen zu geniessen. Nach einem langen Tag bieten Ihnen die zwei hellen, modernen Badezimmer ", "room": "5.5", "surface": "130", "price": "956580"}, {"id": 22, "title": "«Petite maison individuelle»", "description": null, "room": "3.5", "surface": "130", "price": "988680"}, {"id": 23, "title": "«Generationenhaus an zentraler Lage mit Baulandreserve UND FESTHYPOT...»", "description": "Die schön renovierte Liegenschaft mit 3 separaten Wohnungen liegt mitten im idyllisch gelegenen Dorfkern von Oberbuchsiten, 5 Min. vom nahegelegenen Autobahnkreuz A1/A2. Die Liegenschaft ist zentral und trotzdem ruhig gelegen. Sie haben zahlreiche Nutzungsmöglichkeiten, einerseits als Mehrgenerationenhaus oder auch als klassische Renditeliegenschaft. Die 3 autonomen Wohnungen, verfügen alle über einen separaten Eingang. Jede Wohnung besitzt einen eigenen Balkon oder eine Terrasse. Im schön angelegten Garten lädt ein Sitzplatz mit Grillstelle zu", "room": "14", "surface": "420", "price": null}]