[{"id": 0, "title": "«Freistehendes Einfamilienhaus an ländlicher Lage mit vielen Extras»", "description": "Sie sind auf der Suche nach einer Liegenschaft mit viel Platz und Umschwung?Ihnen ist es wichtig an einer ruhigen und ländlichen Lage zu wohnen, jedoch nicht auf eine gute Infrastruktur in der Umgebung zu verzichten?Sie suchen eine Liegenschaft mit gewissen Extras wie eine Saune oder einen Swimmingpool? Dann kontaktieren Sie mich doch und überzeugen sich selbst bei einer Besichtigung. Das Einfamilienhaus liegt in ländlicher Lage in der Gemeinde Eriswil im Emmental. Erschlossen ist die Liegenschaft mit keiner öffentlichen Strasse, sondern nur an", "room": "7.5", "surface": "240", "price": "1168440"}, {"id": 1, "title": "«Maison individuelle à rafraîchir sur une grande parcelle de 1'370m2 (Possibilité de Construction)»", "description": "Vous êtes à la recherche d'une maison individuelle à acheter dans le charmant village de Corcelles-près-Payerne ? Ne cherchez pas plus loin ! Cette superbe maison individuelle est maintenant disponible sur le marché.La propriété est à remettre au goût du jour, une étude de faisabilité à été réalisée par un architecte, vous pouvez conserver la maison actuelle et construire une deuxième maison sur la parcelle. Sinon, vous démolissez la maison actuelle et reconstruisez trois maisons.Caractéristiques principales :4 chambres et 1 salle de bainsSurfa", "room": "5", "surface": "180", "price": "1153030"}, {"id": 2, "title": "«Elegantes und sehr gepflegtes Einfamilienhaus (freistehend) an ruhiger und idealer Wohnlage in Aesch BL»", "description": "ObjektDieses helle sowie charmante 3-Zimmer-Einfamilienhaus liegt an sonniger und ruhiger Wohnlage in einem sehr beliebten und familienfreundlichen Einfamilienhausquartier in Aesch BL. Das grosszügige Haus bietet eine Wohnfläche (beheizt) von rund 200 m2, welche auf 3 Geschoss (Unter-, Erd- sowie Obergeschoss) verteilt ist, sowie funktional konzipierte Grundrisse und differenzierte räumliche Lösungen an. Der Innenausbau ist hochwertig und elegant. Das Erdgeschoss beeindruckt mit einem grosszügigen Wohnzimmer / Studio, einer offenen Küche mit Es", "room": "6", "surface": "240", "price": "2407500"}, {"id": 3, "title": "«Bien entretenue et ensoleillée: votre nouvelle maison»", "description": "Nous vous proposons une jolie propriété bien entretenue de 3 pièces, sur une parcelle de 993 m² située dans un endroit calme et ensoleillé. Les liaisons avec les transports en commun ne se situent qu'à quelques encablures et sont donc accessibles à pied. Les atouts de ce bien immobilier sont l'espace à disposition. le bien fonctionnel et les belles perspectives d'aménagement. Au rez-de-chaussée, se trouve le garage, la cave ainsi que les locaux techniques. Une pièce supplémentaire, bureau ou chambre indépendante est également à disposition. En ", "room": "6", "surface": "200", "price": "1515120"}, {"id": 4, "title": "«Top Lage mit traumhafter Weitsicht»", "description": "Wohnen an privilegierter Lage Ein wunderbares Haus von Follow Immobilien mit vielen Vorzügen: 190 m² Bruttowohnfläche ?KinderfreundlichGedeckter Pool3.5 Zimmer ?Unverbaubare Weitsicht Pflegeleichter Garten5 SchlafräumeGeräumige GarageEntdecken Sie Ihre Liegenschaft!??Gerne präsentieren wir Ihnen diese charmante und geräumige Liegenschaft an bester Lage in Aegerten. Das Haus mit einer Grundstücksfläche von 604 m2 und einem Gebäudevolumen von 706 m3 wurde im Jahr 1969 erbaut und bietet auf zwei Etagen insgesamt 3.5 Zimmer. Ein grosszügiger gedeck", "room": "6.5", "surface": "180", "price": "1027200"}, {"id": 5, "title": "«Villa à la situation très prisée à rénover»", "description": "IntroductionDiatimìs a l'honneur de vous présenter cette villa au potentiel indéniable avec vue sur le lac et les Alpes.Située à proximité immédiate du centre de Sanit-Blaise proche de toutes les commodités (commerces, transports publics, écoles) elle saura répondre aux attentes de personnes souhaitant réaliser un projet personnels dont le résultas sera pleinement en cohérence avec leur goût et leurs besoins.Description du bienDatant des années 50, cet objet de 3.5 pièces sur 2 niveaux propose une surface habitable de près de 220 m2 composés co", "room": "5.5", "surface": "270", "price": "1823280"}, {"id": 6, "title": "«Vielfältig nutzbares Zweifamilienhaus an toller Hanglage in Hettiswil»", "description": "Sie suchen eine Liegenschaft mit viel Platz oder ein Mehrgenerationenhaus?Oder Sie suchen eine Liegenschaft zum Selbst bewohnen und wollen gleichzeitig vermieten?Ihnen ist es wichtig, eine hervorragende Besonnung mit Aussicht zu haben?Dann kontaktieren Sie mich doch und überzeugen sich selbst bei einer Besichtigung.Die Liegenschaft liegt in ländlicher Lage am Hang in der Ortschaft Hettiswil b.Hindelbank. Erschlossen ist das Grundstück an der Gemeindestrasse (Geschwindigkeitsbegrenzung 40 km/h).Die Liegenschaft ist in Richtung Süden ausgerichtet", "room": "10.5", "surface": "470", "price": "2195640"}, {"id": 7, "title": "«Grosszügiges Doppeleinfamilienhaus an schöner Hanglage»", "description": "Sie suchen ein Einfamilienhaus mit viel Platz an einer Hanglage mit toller Besonnung und Aussicht?Ihnen ist es wichtig, das Haus nach Ihrem Geschmack gestalten zu können?Dann kontaktieren Sie mich doch und überzeugen sich selbst bei einer Besichtigung.Das Doppeleinfamilienhaus liegt in ländlicher Lage am Hang in der Ortschaft Hettiswil b.Hindelbank. Erschlossen ist das Grundstück an der Gemeindestrasse (Geschwindigkeitsbegrenzung 40 km/h).Die Liegenschaft ist in Richtung Süden ausgerichtet, wobei Sie morgens wie abends eine hervorragende Besonn", "room": "6.5", "surface": "250", "price": "1250960"}, {"id": 8, "title": "«\"Kleines Investitionsobjekt in Dorfzentrum- Kallnach\"»", "description": "Das ehemalige Bauern- und Geschäftshaus beinhaltet heute drei Wohnungen, diverse Nebenräume, ein ausbaubares Dachgeschoss, eine Garage, ein Gewölbekeller und einen grossen Garten. Die Liegenschaft wurde in den letzten 15 Jahren teilweise saniert und umgebaut und bietet verschiedene Möglichkeiten und weiteres Ausbaupotenzial. Heute sind bereits eine Luft-Wasser-Wärmepumpe, eine Solar-Warmwasseranlage und eine Photovoltaikanlage eingebaut. Die 4½-Zimmerwohnung im 1. Obergeschoss ist leer und bezugsbereit für Vermietung oder Selbstnutzung. Die 2½-", "room": "6.5", "surface": "250", "price": "1405980"}, {"id": 9, "title": "«Einfamilienhaus mit Charme und Potenzial»", "description": "Herzlich willkommen zu diesem bezaubernden Einfamilienhaus in Zuchwil! Dieses historische 3.5-Zimmer-Haus aus dem Jahr 1929 verbindet den Charme vergangener Zeiten mit modernem Komfort.Von der Hauptstrasse gelangen Sie direkt zum Vorplatz. Die Immobilie hat eine separate Garage sowie zwei Aussenstellplätze. Der Eingangsbereich ist durch einen praktischen Windfang gekennzeichnet, der Sie in das Erdgeschoss dieses Hauses führt. Hier erwarten Sie verschiedene Räumlichkeiten, die Ihren Bedürfnissen gerecht werden. Geradeaus betreten Sie das Wohnzim", "room": "5.5", "surface": "140", "price": "885960"}, {"id": 10, "title": "«Doppel-EFH-Hälfte mit Grünoase an ruhiger sowie zentraler Lage»", "description": null, "room": "4.5", "surface": "170", "price": "1592160"}, {"id": 11, "title": "«Wohnparadies für Familien und Paare»", "description": "Ein ideales Zuhause für Familien wie auch Paare, welche die Nähe und Verbundenheit zur Natur lieben und schätzen.Das freistehende 3.5-Zimmer-Einfamilienhaus liegt an beliebter Lage in Brislach. Das Raumkonzept ist attraktiv und zweckmässig gewählt und bietet alle Annehmlichkeiten eines freistehenden Einfamilienhauses. Mittelpunkt dieses gemütlichen Zuhauses ist der geräumige Küchen-/Ess-/Wohnbereich mit Schwedenofen und mit Zugang zum herrlich gedeckten Sitzplatz- und Gartenbereich.Der schön angelegte Garten mit verschiedenen Bereichen auf vers", "room": "5.5", "surface": "160", "price": "1393140"}, {"id": 12, "title": "«Ein-/Zwei-Familienhaus oder Generationenhaus mit traumhafter Aussicht auf die Berge»", "description": "Verwirklichen Sie sich Ihren Traum und erwerben Sie dieses prachtvolle Haus mit grosszügigem Umschwung. Die flexiblen Nutzungsmöglichkeiten bieten Ihnen viel Freiheit. Die Liegenschaft verfügt über zwei Wohnungen.Nutzungsmöglichkeiten:Einfamilienhaus mit 4.5-ZimmerMehrgenerationenhausNutzung einer Wohnung und Vermietung der zweiten Wohnung Beschrieb 3.5 Zimmer-Wohnung im Erdgeschoss (vermietet)Offene Profiküche mit grosser Kochinsel und NatursteinplattenWohnzimmer und Essbereich mit Cheminée und MosaikparkettZwei abschliessbare Zimmer mit Balko", "room": "8.5", "surface": "420", "price": "2503800"}, {"id": 13, "title": "«ImmoWyss - Exklusives Wohnen in Thun: Stadtnahe, ruhige Familienoase»", "description": "Dieses Traumhaus sucht neue Eigentümer! Das grosszügige, freistehende Einfamilienhaus mit 4.5 Zimmern bietet Ihnen eine unvergleichliche Wohnqualität an einer vielversprechenden Lage. Von einem weitläufigen Umschwung umgeben, geniessen Sie Privatsphäre und Raum für all Ihre Träume. Die grossen Fenster durchfluten die Räume mit Tageslicht und schaffen eine einladende Atmosphäre, die das Wohnen zu einem wahren Vergnügen macht. Der grosszügige Grundriss bietet Ihnen endlose Möglichkeiten zur Entfaltung Ihrer Wohnideen, sei es für eine Familie, die", "room": "7.5", "surface": "270", "price": "3017400"}, {"id": 14, "title": "«Lumineuse maison individuelle à 30 min. de Lausanne»", "description": "Lumineuse maison individuelle à 30 min. de LausanneDécouvrez cette villa individuelle idéalement située à 30 minutes de Lausanne. Parfaite pour les familles, elle offre un cadre résidentiel paisible et une orientation plein sud pour profiter du soleil toute la journée. Avec une piscine chauffée, cette propriété est un véritable havre de confort et de durabilité. Ne ratez pas cette opportunité unique de vivre dans le luxe à proximité de Lausanne. Contactez-nous dès maintenant pour une visite !Adresse exacte disponible après inscription sur neho.", "room": "6.5", "surface": "200", "price": "1476600"}, {"id": 15, "title": "«Schwarzenburgs verborgener Schatz wartet auf Sie Ihr neues Zuhause zum Verlieben!»", "description": "Willkommen in Ihrem zukünftigen Zuhause in der bezaubernden Gemeinde Schwarzenburg! Dieses freistehende Einfamilienhaus ist ein wahrer Schatz, der darauf wartet, von Ihnen wieder zum Leben erweckt zu werden. Die Immobilie befindet sich in einer ruhigen und sonnigen Lage auf einem großzügigen 519 m² großen Grundstück am Rand von Schwarzenburg. Hier genießen Sie die Vorzüge einer idyllischen Umgebung und sind dennoch nur wenige Schritte vom Naherholungsgebiet entfernt.In den 80er Jahren wurde eine clevere Erweiterung vorgenommen, wodurch die Wohn", "room": "5.5", "surface": "200", "price": "1052880"}, {"id": 16, "title": "«Grosses Einfamilienhaus mit Einliegerwohnung und riesigem Umschwung»", "description": "An ruhiger sowie sonniger Lage, unweit der öffentlichen Verkehrsmittel und der Schule, befindet sich dieses grosszügige freistehende Einfamilienhaus mit Einliegerwohnung. Hier gehen alle Ihre Wünsche in Erfüllung. Die ländliche, naturnahe sowie kinderfreundliche Umgebung abseits der Alltagshektik laden zum entspannten Leben und Wohnen ein. Das Haus überzeugt mit grosszügigem und flexiblem Grundriss sowie lichtdurchfluteten Räumen, die eine schöne Wohnatmosphäre schaffen. Abgerundet wird dieses exklusive Angebot mit einem beheizten Wintergarten,", "room": "10", "surface": "320", "price": "1913160"}, {"id": 17, "title": "«Opportunité : Villa contemporaine de 3.5 pces avec piscine»", "description": "Érigée sur une parcelle de 899 m², cette magnifique propriété est située dans un quartier résidentiel à proximité de Bulle.- Surface habitable d'env. 220 m²- Pièces spacieuses et lumineuses- Terrasse couverte, piscine, jardin- Construction récente, moderne et de standing- Idéalement situé proche de toutes commoditésAuf einem Grundstück von 899 m² errichtet, befindet sich dieses wunderschöne Anwesen in einem Wohngebiet in der Nähe von Bulle.- Wohnfläche von ca. 220 m².- Geräumige und helle Räume- Überdachte Terrasse, Pool, Garten- Neubau, modern", "room": "5.5", "surface": "220", "price": "1784760"}, {"id": 18, "title": "«Gemütliches 3.5-Zimmer-Doppeleinfamilienhaus an wunderbarer Lage»", "description": null, "room": "5.5", "surface": "210", "price": "988680"}, {"id": 19, "title": "«Einmaliges Liebhaberobjekt ehemaliger Bauernhof mit Aussicht»", "description": " Dieser charmante, ehemalige Bauernhof mit sehr grossem Garten, Aussicht auf Landschaft und Berge und optimal nutzbaren Nebengebäuden, hat seinen zentralen Standort in einer Kernzone, eingebettet in wunderschöner, ländlicher Idylle, lediglich 7.6 km von der Stadt Solothurn entfernt.  Das avendo Objekt wurde 1998 einer Totalsanierung unterzogen inklusive des Innenausbaus und der Haustechnik. 2018 wurden zudem die Parkettböden der beiden grossen Schlafzimmer im ersten Obergeschoss erneuert. Ein enormes Ausbaupotenzial lässt Ihrer Kreativität frei", "room": "5.5", "surface": "220", "price": "1348200"}, {"id": 20, "title": "«Leben in unvergleichlicher Freiheit: Ihr Traumhaus mit atemberaubender Aussicht in Steffisburg!»", "description": "Willkommen in Ihrem persönlichen Paradies. Dieses außergewöhnliche Haus in erstklassiger AAA+ Lage in Steffisburg bietet Ihnen nicht nur eine geniale, unverbaubare Aussicht auf die Stadt Thun, das Schloss und die majestätischen Berge, sondern auch ein Gefühl von Freiheit, das schwer zu übertreffen ist.Das großzügige Grundstück umfasst fast 1'100 m2 und garantiert Ihnen ultimative Privatsphäre. Verschiedene Sitzplätze und ein malerisches Biotop mit blühenden Blumen laden dazu ein, die Seele baumeln zu lassen und Momente der Ruhe zu genießen.Das ", "room": "5.5", "surface": "290", "price": "2555160"}, {"id": 21, "title": "«Neirivue : charmante villa de plein pied»", "description": "Neirivue : charmante villa de plein piedSur la commune de Haut-Intyamon, dans un environnement résidentiel calme, cette charmante villa de 2.5 pièces bénéficie de tout le confort sur un seul niveau.Avec son grand salon vitré, ses 3 chambres et sa salle de bain refaite avec raffinement, elle accueillera un couple ou une petite famille qui appréciera également son jardin clôturé avec sa terrasse et son couvert abrité.Un cabanon de jardin, un garage et trois places de parc complètent ce bien.Adresse exacte disponible sur demande.VOUS SOUHAITEZ VIS", "room": "4.5", "surface": "190", "price": "1065720"}, {"id": 22, "title": "«Schöne Doppelhaushälfte mit beheiztem Wintergarten und zwei (!) Doppelgaragen»", "description": "Schöne Doppelhaushälfte im beliebten SchwarzenburgDiese 3.5-Zimmer Doppelhaushälfte in einer ruhigen und idyllischen Wohngegend bietet viel Platz und gemütlichen Wohnraum. Das Haus erstreckt sich über drei Etagen plus Keller und verfügt über grosszügige Wohnflächen. Der Aussenbereich umfasst nebst dem Wintergarten auch eine Grünfläche. Die grosszügige Terrasse und der Wintergarten laden ein zum gemütlichen Zusammensein mit der ganzen Familie. Lassen Sie sich von untenstehenden Vorteilen überzeugen:3.5-Zimmer Reiheneckhaus mit 190 m² Nettowohnfl", "room": "6.5", "surface": "190", "price": "1281430"}, {"id": 23, "title": "«Charmante maison (2 appartements) avec fort potentiel de transformatio...»", "description": "Charmante maison (2 appartements) avec fort potentiel de transformation et grand terrainIdéalement exposée et située dans un endroit calme, cette charmante maison de 2 appartements bénéficie d'une jolie vue sur la campagne et d'un grand terrain réparti sur plusieurs parcelles. Elle offre également un énorme potentiel de transformation avec sa grange. Les installations solaires photovoltaïques et thermiques, l'isolation périphérique du bâtiment, le chauffage au sol, la proximité de la nature ou les 4 places couvertes (bâtiment annexe) sont autan", "room": "8", "surface": "540", "price": "1001520"}]