[{"id": 0, "title": "«Doppeleinfamilienhaus mit Landreserve»", "description": "Das Doppeleinfamilienhaus steht an bester Lage in Madretsch. Das Haus wirkt bereits von aussen stattlich und fügt sich in die Bauten des Madretschquartiers ein. Das Hightlight befindet sich jedoch hinter dem Haus. Ihre persönliche Oase mitten in Biel. Grosszügiger Garten ist wohl etwas untertrieben, aber überzeugen Sie sich beim virtuellen Rundgang und danach bei einer persönlichen Besichtigung selbst. Das Land darf als petenzielle Baulandreserve betrachtet werden.Das Haus wurde über drei Stockwerke gebaut, mit dem Kellergeschoss vier.  Die Gru", "room": "10", "surface": "220", "price": "1399560"}, {"id": 1, "title": "«Charmantes 3-Zimmer-Einfamilienhaus in Seenähe»", "description": "DEDieses wunderschöne, im Jahre 1989 erbaute Einfamilienhaus liegt am Ufer des Neuenburgersees und kann sowohl als Hauptwohnsitz wie auch als Ferienhaus genutzt werden.Über die verkehrsarme Quartierstrasse gelangen Sie direkt zur Liegenschaft. Vor dem Haus befinden sich 2 Aussenparkplätze sowie die Einfahrt in die Garage. Der einladend gestaltete Aussenbereich mit einer grossen Rasenfläche und einem Teich löst auf Anhieb glückliche Feriengefühle aus. Im Innern angekommen, erwartet Sie der Eingangsbereich mit einer Garderobe. Auf der linken Seit", "room": "5", "surface": "140", "price": "1065720"}, {"id": 2, "title": "«GROSSES RENOVIERTES HAUS MIT VIELEN EXTRAS»", "description": "Herzlich willkommen in Ihrem potenziellen neuen Zuhause, einer Oase der Eleganz und Raffinesse in der bezaubernden Gemeinde Lengnau. Einzigartiges Familienhaus mit drei individuellen WohnungenGrundstücksgrösse: 700 m²Parkplätze: Vier AussenparkplätzeErdgeschoss:Duplex-WohnungModernes Badezimmer mit DuscheAngrenzendes ZimmerHochwertige Küche (Schweizer Produkt: Elbau mit Miele Einbaugeräten)Beheizter Wintergarten als EsszimmerAnkleidezimmerOffenes SchlafzimmerWeitläufige TerrasseTraumhaftes Badezimmer mit Dusche und Whirlpool-BadewanneEichenpark", "room": "5", "surface": "140", "price": "1655070"}, {"id": 3, "title": "«Komfortables Plusenergiehaus in Zentrumsnähe»", "description": "Die Verkaufsdokumentation finden Sie auf unserer Webseite www.casa-immo.chWillkommen in Ihrem zukünftigen Zuhause in Interlaken, einem echten Plusenergiehaus, das aufgrund seiner nachhaltigen Bauweise mehr Energie produziert, als es für Heizung, Warmwasser und den täglichen Haushaltsstromverbrauch benötigt. Das ökologisch gestaltete Objekt erfüllt mit seiner Bauweise und der Indach-Photovoltaikanlage hohe energietechnische Standards und verfügt über einige Haustechnikanlagen- und Apparate sowie eine Regenwassernutzung. Mit fünf Zimmern und knap", "room": "5.5", "surface": "130", "price": "1412400"}, {"id": 4, "title": "«TOP! EXKLUSIVE VILLA IN GROSSAFFOLTERN, GARTENANLAGE, WELLNESS UND VIELES MEHR»", "description": "Exklusive Villa in Grossaffoltern: Ihr Traum vom LuxuslebenBesondere Merkmale:Erstklassige Lage in GrossaffolternFreistehende Villa über drei Etagen- Grundstück: Grosszügiges Grundstück von 524 m²- Baujahr: Baujahr 1991, kontinuierlich renoviert und modernisiert- Wohnfläche: 3.5 Zimmer mit 280 m² Nettowohnfläche- EG: Küche und Essbereich: Traumhafte Küche, offener Essbereich- EG: Wohnzimmer: Geräumiges Wohnzimmer mit Cheminée- EG: Zwei Schlafzimmer im - Erdgeschoss, eines mit eigenem Badezimmer- EG: Gästetoilette vorhanden- OG: Drei Schlafzimme", "room": "6.5", "surface": "280", "price": "2180230"}, {"id": 5, "title": "«Gepflegtes, sonnenverwöhntes Familienparadies»", "description": "Dieses gepflegte, freistehende Haus mit viereinhalb Zimmern befindet sich an hervorragender und sonnenverwöhnter Lage. Diese aussergewöhnliche Liegenschaft überzeugt mit einem cleveren Raumkonzept und einer ansprechenden Architektur, die einen überdurchschnittlichen Lichteinfall und eine spezielle Grosszügigkeit der Räume in den Vordergrund stellt. Die Fotovoltaikanlage sorgt für eine nachhaltige Energiegewinnung.Im Erdgeschoss empfangen Sie ein einladendes Entrée mit Garderobe und ein Gäste-WC. Die geräumige, offene und gut ausgestattete Küche", "room": "4.5", "surface": "180", "price": "885960"}, {"id": 6, "title": "«FISISTOCK»", "description": "Aussicht zum VerliebenDie einzigartige Hanglage auf der Sonnenseite der Gemeinde Konolfingen eröffnet von allen Wohneinheiten aus einen unverbaubaren Blick auf das Panorama der Berner Alpen.Ein hoher Ausbaustandard und grosszügige Freiräume, die dank der gemeinsamen Nutzung die sozialen Kontakte fördern, bieten Lebensqualität pur.3.5 Zimmer EinfamilienhausEin modernes Einfamilienhaus mit viel Platz für die Bedürfnisse einer Famiilie mit der sozialen Begegnungszone der Piazza, wo das get together der Gemeinschaft im Vordergrund steht. Das ist da", "room": "5.5", "surface": "170", "price": "2009460"}, {"id": 7, "title": "«Freistehendes 3-Zimmer Einfamilienhaus an ruhiger Lage in Lützelflüh»", "description": "Beschreibung Die Liegenschaft befindet sich am Gohlhausweg 9 in Lützelflüh, in einem ruhigen und ländlichen Wohnquartier in der Nähe der Emme.Das freistehende 3-Zimmer Einfamilienhaus aus dem Jahr 1968 bietet Ihnen alle Möglichkeiten um Ihren Traum vom Eigenheim zu verwirklichen. Die grosszügige Garten- und Rasenfläche eignet sich wunderbar als Rückzugsoase zum Entspannen.Im Untergeschoss liegt die Waschküche mit Heizung (Öl und Holzheizung), der Luftschutzkeller und der Öltank.Im Erdgeschoss ist die separate Küche, das Wohnzimmer und die Gäste", "room": "5", "surface": "530", "price": "783240"}, {"id": 8, "title": "«\"Familiennest mit Gartenoase - Wichtrach\"»", "description": "Das gehegte und gepflegte 6½-Zimmer-Einfamilienhaus präsentiert sich heute in Top-Zustand und kann ohne grossen Aufwand sofort bewohnt werden. Die Liegenschaft ist mit hochwertigen Materialien ausgebaut und bietet viele Highlights. Der gepflegte Gartenbereich bietet mit Naturteich, Whirlpool und verschiedenen Sitzplätzen eine vorzügliche und einmalige Wohlfühloase. Als Parkierung steht eine Doppelgarage mit Vorplatz zur Verfügung.Der Verkaufspreis ist als Mindestpreis zu verstehen. Verlangen Sie die Unterlagen oder eine Besichtigung.", "room": "6.5", "surface": "230", "price": "1919580"}, {"id": 9, "title": "«Reihenmittelhaus an idyllischer Lage»", "description": "An der Grächwilstrasse in Meikirch entstehen 6 moderne 3.5-Zimmer Reiheneinfamilienhäuser. Die dreistöckigen Häuser, fügen sich harmonisch in die natürliche Umgebung ein. Grosse Fenster ermöglichen eine helle und lichtdurchflutete Atmosphäre. Die Häuser erfüllen Ihr Bedürfnis nach Helligkeit und Sonne vollständig. Sie präsentieren sich in einer gemütlichen und eleganten Ausführung und Dank der Holzkonstruktion herrscht ein unverwechselbar gutes Raumklima. Die grosszügigen Wohn- und Essbereiche profitieren von den grossen Fensterfronten, die für", "room": "5.5", "surface": "190", "price": "1322520"}, {"id": 10, "title": "«Ihr neues Zuhause erwartet Sie!»", "description": "Ihr neues Zuhause erwartet Sie!Einfamilienhaus an sonniger Lage. Willkommen in diesem geräumigen Einfamilienhaus, das einiges zu bieten hat. Angefangen mit einer gemütlichen Wohnküche und genügend heller Wohn- und Schlafzimmer, findet man rund ums Haus herrliche Plätze zum Entspannen und die Natur geniessen. Der Garten mit diversen Fruchtbäumen, vielen Beeren, Gemüsegarten und Rasen ist eingezäunt, und so ein idealer Spielplatz für Kinder. Die Terrasse mit Wintergarten und Cheminée bietet eine unverbaute Aussicht aufs Turmhübeli und Ackerland. ", "room": "6.5", "surface": "470", "price": "1476600"}, {"id": 11, "title": "«Baubewilligte Penthouse-Villa an der Aare»", "description": "An idyllischer Lage, direkt an der Aare bei der historischen Neubrücke (älteste erhaltene Holzbrücke im Kt. Bern) entsteht dieser einzigartige Neubau in moderner Architektur. Der Neubau wird harmonisch und mit Einbezug der bestehenden, geschichtsträchtigen Gebäude in den Hang eingebettet. Das Haus ist im Penthouse-Stil über einen Privatlift erschlossen und überzeugt mit grossen Fensterfronten und zwei Aussenterrassen auf über 60m2. So ist Ihre Privatsphäre garantiert und über die Dächer der vorderen Liegenschaften schweift Ihr Blick zur Aarelan", "room": "5.5", "surface": "620", "price": "3081600"}, {"id": 12, "title": "«Traumvilla mit perfektem Grundstück am Murtensee in Greng»", "description": "Dieses traumhaft gelegene 3.5-Zimmer-Villa erfüllt höchste Ansprüche an Komfort und Stil. In einer verkehrsarmen und sonnigen Umgebung, nur einen Steinwurf vom Murtensee entfernt, bietet diese Oase Erholung pur. In der prachtvoll angelegten Gartenanlage mit viel Rasenfläche, eigenem Swimmingpool sowie zwei grossen Terrassen, um nur einige der Highlights aufzuzählen, finden Sie paradiesische Umstände vor. Die einzigartige Architektur, verbunden mit dem modernen Glanz, heisst Sie in naturnaher Umgebung herzlich Willkommen.Im Untergeschoss befinde", "room": "6.5", "surface": "300", "price": "3659400"}, {"id": 13, "title": "«FEUDALE FAMILIENOASE AM BERNER STADTRAND»", "description": "Dieses traumhaft gelegene 3.5-Zimmer-Einfamilienhaus, welches umfangreich von 2017 bis 2022 mit viel Liebe zum Detail saniert wurde, befindet sich an verkehrsarmer und sonniger Lage. In bester Privatsphäre geniesst die Familie die prachtvoll angelegte Gartenanlage mit viel Rasenfläche, feudalem Whirlpool und Aussendusche, sowie eine grosse Terrasse mit Sicht ins Grüne. Eleganz mit erhaltenswerten Elementen für den nostalgischen Altbau-Look, prägen den Gesamteindruck dieser äusserst gut unterhaltenen Liegenschaft. DAS WICHTIGSTE IN KÜRZE:- Gross", "room": "6.5", "surface": "280", "price": "2555160"}, {"id": 14, "title": "«Splendide maison avec beaucoup de cachet, située au coeur de la nature»", "description": "Splendide maison avec beaucoup de cachet, située au coeur de la natureNichée dans un écrin de verdure à moins de 20 minutes du centre-ville de La Chaux-de-Fonds et 10 minutes de St-Imier, cette splendide maison bénéficie d'un environnement très calme et d'une vue sur la campagne. Le cachet de la maison, la chaleur des matériaux naturels utilisés, le grand jardin d'hiver, la cuisine ouverte ou le charmes des 3 chambres à coucher sont autant d'arguments qui rendent cette maison unique et irrésistible. A visiter dès à présent!Adresse exacte dispon", "room": "6.5", "surface": "250", "price": "918060"}, {"id": 15, "title": "«Maison individuelle à Bevaix !»", "description": "Maison individuelle à Bevaix !Charmante maison individuelle sur deux étages habitables, agrémentée d'un jardin clôturé, sise au sein d'une copropriété de 15 unités.Cette résidence se distingue par son excellent état général, éliminant ainsi tout besoin de travaux.Le jardin offre une magnifique terrasse, idéale pour des moments de détente, et est également équipé d'un robot-tondeuse pour simplifier l'entretien. L'autre belle terrasse au premier étage de 6m2 offre une belle vue du lac, et des places visiteurs sont disponibles devant la propriété.", "room": "5.5", "surface": "190", "price": "1393140"}, {"id": 16, "title": "«3.5-Zimmer-Einfamilienhaus mit wunderschöner Weitsicht»", "description": "Der Rosenweg führt Sie mit dem Auto direkt zur Liegenschaft. Am Ende der Sackgasse, vis-à-vis der Hausnummer 12, befindet sich der Vorplatz des Nachbargrundstückes. Hier stehen Ihnen eine Doppelgarage sowie zusätzliche Aussenplätze zur Parkierung Ihrer Fahrzeuge zur Verfügung. Zu Fuss geht es in wenigen Schritten über die Strasse und mittels Treppe direkt nach unten zum Eingang der Liegenschaft.Einmal eingetreten, empfängt Sie ein geräumiges Entrée mit genügend Platz für Ihre Jacken und Schuhe. Vorbei an der klassisch ausgestatteten Küche, gela", "room": "6.5", "surface": "160", "price": "1605000"}, {"id": 17, "title": "«Freistehendes 5½ Zi.-Einfamilienhaus an absoluter Traumlage!»", "description": "An exklusiver und privilegierter Hanglage in Biel-Benken, liegt dieses sonnige und freistehende 5½ Zi.-Traumhaus (Baujahr 1979) vom bekannten Architekten Andreas Hofmann. Im Erdgeschoss befindet sich das helle und sehr grosse Wohn- Esszimmer mit direktem Zugang zum Sitzplatz mit dem idyllischen Garten. Weiter finden Sie auf dieser Ebene die separate Küche mit angrenzendem Vorratsraum/Waschküche, den Eingangsbereich sowie eine Gäste-Toilette. Das Obergeschoss beinhaltet zwei weitere Zimmer, ein Badezimmer, sowie das grosse Schlafzimmer mit Ensui", "room": "5.5", "surface": "320", "price": "2503800"}, {"id": 18, "title": "«EINZIGARTIGE GELEGENHEIT: CHARMANTES EINFAMILIENHAUS MIT AUSBAUPOTENZI»", "description": "Willkommen in Ihrem neuen Zuhause in Münsingen, wo dieses charmante Einfamilienhaus darauf wartet, Ihnen und Ihrer Familie ein gemütliches Heim zu bieten. Mit seinen vielfältigen Vorzügen ist dieses Haus eine wahre Entdeckung: Eckdaten: Dachausbau möglich: Träumen Sie von zusätzlichem Raum? Das Dach dieses Hauses bietet großes Potenzial für einen weiteren Ausbau, um Ihren Wohnraum zu erweitern und Ihre Ideen umzusetzen. Darüber hinaus erlauben die großzügigen Zonenbestimmungen eine Vergrößerung des gesamten Hauses nach vorne, was Ihnen die Mögl", "room": "4.5", "surface": "45", "price": "885960"}, {"id": 19, "title": "«5½ Zi.-Reiheneinfamilienhaus an ruhiger und beliebter Wohnlage»", "description": "Dieses 5½ Zi.-Reiheneinfamilienhaus in Ettingen liegt an einer familienfreundlichen, ruhigen Wohnlage und präsentiert sich in einem gepflegten Zustand. Der grosszügige und helle Wohn- Essbereich bietet einen direkten Zugang zum Garten, der zum Entspannen im Freien einlädt. Die moderne Küche ist separiert und bietet alles was das Herz begehrt. Im Obergeschoss befinden sich drei Zimmer, zwei davon haben Zugang zum Balkon mit toller Aussicht ins Grüne, sowie ein Badezimmer mit Dusche, Toilette und Lavabo. Im Untergeschoss erwarten Sie weitere behe", "room": "5.5", "surface": "150", "price": "1258320"}, {"id": 20, "title": "«Rare à la vente : Maison individuelle rénovée à Cormondrèche !»", "description": "Rare à la vente : Maison individuelle rénovée à Cormondrèche !Charmante maison individuelle très lumineuse et fonctionnelle, construite en 2002 et rénovée en 2012, distribuée sur deux étages.Elle offre également un appartement indépendant, un garage et un ravissant jardin entièrement clôturé avec une grande terrasse.Erigée sur une parcelle de 833 m², dans une zone à faible densité, aux abords d'un vignoble, dans un quartier paisible, loin des nuisances.Elle est en très bon état d'entretien général et ne nécessite pas de travaux.Diverses places ", "room": "6.5", "surface": "210", "price": "1990200"}, {"id": 21, "title": "«Wohlfühloase für die ganze Familie – grossräumig, gepflegt & ruhig»", "description": "Dieses charmante Riegelhaus mit Garage finden Sie eingebettet in eine wundervolle, vielseitige Gartenanlage im ländlichen Hubersdorf. Es besticht sowohl durch seinen gepflegten Zustand als auch durch die grosszügigen wie auch tageslichtverwöhnten Räume.Das 4-geschossige Einfamilienhaus wurde seit seiner Erstellung im Jahr 1984 stetig unterhalten, in den letzten Jahren insbesondere im energetischen Bereich. Dabei wurde die komplette Fassade renoviert, eine Split-Wärmepumpenheizung eingebaut sowie die Fenster ersetzt.Im gesamten Erdgeschoss sind ", "room": "5.5", "surface": "190", "price": "1088830"}, {"id": 22, "title": "«Raumwunder mit Gartenparadies und fantastischer Weitsicht»", "description": "Das grosszügige Einfamilienhaus liegt an beliebter sowie ruhiger Südhanglage an der \"Riviera von Bern\" und profitiert von einer fantastischen Aussicht auf die Berner Alpen und zum Gerzensee. Die Liegenschaft befindet sich am Bärenmattweg, einer ruhigen Quartierstrasse ohne Durchgangsverkehr. Das Gartenparadies ietet viel Privatsphäre und eine spektakuläre Weitsicht. Der terrassierte Nutzgarten im hinteren Teil der Liegenschaft ist unter anderem mit Reben, Spargeln, Kräutern, Beeren und Lavendelstauden bepflanzt und lässt Gartenträume wahr werde", "room": "8.5", "surface": "410", "price": "2856900"}, {"id": 23, "title": "«Äs Huus mit schönschter Poschtcharte-Ussicht u unändlech viu Platz»", "description": "Ä Ussicht, wo s Härz loht lo juchzeDas Einfamilienhaus steht etwas unterhalb des Ausflug-Restaurants Rothöhe und bietet eine einmalige, kurtaxenwürdige Aussicht ins Emmental und auf die Berner Alpen.Gleich hinter dem Haus beginnt die Landwirtschaftszone. Damit liegt ein wunderschönes Naherholungsgebiet direkt vor Ihrer Haustüre. Fasch nöcher bi Burdlef aus bi OberburgTrotz dieser idyllischen Lage ist das Dorfzentrum von Oberburg, aber auch das Burgdorfer Stadtzentrum blitzschnell erreichbar. Selten verbindet eine Liegenschaft die Zentrumsnähe s", "room": "9.5", "surface": "220", "price": "1656360"}]